[
  {
    "head": "Навыки",
    "type": 5,
    "level": 1,
    "chooseCount": 2,
    "common": [ "Атлетика", "Внимательность", "Выживание", "Запугивание", "Природа", "Уход за животными" ]
  },
  {
    "head": "Защита без доспехов",
    "type": 1,
    "level": 1,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Если вы не носите доспехов, ваш Класс Доспеха равен 10 + модификатор Ловкости + модификатор Телосложения. Вы можете использовать щит, не теряя этого преимущества."
      }
    ],
    "listName": "BarbarianDefence",
    "changeRule": true
  },
  {
    "head": "Ярость",
    "type": 2,
    "listName": "rage",
    "level": 1,
    "consum": [
      {
        "Item1": 1,
        "Item2": 2
      },
      {
        "Item1": 3,
        "Item2": 3
      },
      {
        "Item1": 6,
        "Item2": 4
      },
      {
        "Item1": 12,
        "Item2": 5
      },
      {
        "Item1": 17,
        "Item2": 6
      },
      {
        "Item1": 20,
        "Item2": 0
      }
    ],
    "discription": [
      {
        "item1": 1,
        "item2": "В бою вы сражаетесь с первобытной свирепостью. В свой ход вы можете бонусным действием войти в состояние ярости."
      },
      {
        "item1": 1,
        "item2": "В состоянии ярости вы получаете следующие преимущества, если не носите тяжёлую броню:"
      },
      {
        "item1": 1,
        "item2": "*Вы совершаете с преимуществом проверки и спасброски Силы."
      },
      {
        "item1": 1,
        "item2": "*Если вы совершаете рукопашную атаку оружием, используя Силу, вы получаете бонус к броску урона, соответствующий вашему уровню варвара (1-й ур. +2, 9-й ур. +3, 16-й ур. +4)"
      },
      {
        "item1": 1,
        "item2": "Вы получаете сопротивление дробящему, колющему и рубящему урону."
      },
      {
        "item1": 1,
        "item2": "Если вы способны накладывать заклинания, то вы не можете накладывать или концентрироваться на заклинаниях, пока находитесь в состоянии ярости."
      },
      {
        "item1": 1,
        "item2": "Ваша ярость длится 1 минуту. Она прекращается раньше, если вы потеряли сознание или если вы закончили ход, не получив урон или не атаковав враждебное по отношению к вам существо с момента окончания прошлого хода. Также вы можете прекратить свою ярость бонусным действием."
      },
      {
        "item1": 1,
        "item2": "Если вы впадали в состояние ярости максимальное для вашего уровня количество раз (смотрите колонку «ярость»), то вы должны совершить продолжительный отдых, прежде чем сможете использовать ярость еще раз."
      }
    ]
  },
  {
    "head": "Безрассудная атака",
    "type": 1,
    "level": 2,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы способны отбросить любую заботу о защите, чтобы атаковать ожесточённо и безрассудно. Когда вы совершаете первую атаку в свой ход, вы можете решить, что будете атаковать безрассудно. Решившись на это, вы в этом ходу совершаете рукопашные атаки оружием, использующие Силу, с преимуществом, но все броски атаки по вам до вашего следующего хода тоже совершаются с преимуществом."
      }
    ]
  },
  {
    "head": "Чувсто опасности",
    "type": 1,
    "level": 2,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы получаете обострённое ощущение происходящего вокруг, помогающее вам избегать опасности."
      },
      {
        "Item1": 1,
        "Item2": "Вы совершаете с преимуществом спасброски Ловкости от эффектов, которые вы можете видеть, такие как заклинания и ловушки. Для использования этого преимущества вы не должны быть ослеплены, оглушены и не должны быть недееспособны."
      }
    ]
  },
  {
    "head": "Путь дикости",
    "type": 4,
    "level": 3,
    "common": [ "Путь берсерка", "Путь тотемного воина" ]
  },
  {
    "head": "Быстрое передвижение",
    "type": 1,
    "level": 5,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Ваша скорость увеличивается на 10 футов, если вы не носите тяжёлые доспехи."
      }
    ],
    "listName": "BarbatianFastMove",
    "changeRule": true
  },
  {
    "head": "Дополнительная атака",
    "type": 1,
    "level": 5,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Если вы в свой ход совершаете действие Атака, вы можете совершить две атаки вместо одной."
      }
    ]
  },
  {
    "head": "Дикий инстинкт",
    "type": 1,
    "level": 7,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Ваши инстинкты настолько обостряются, что вы совершаете с преимуществом броски инициативы."
      },
      {
        "Item1": 1,
        "Item2": "Кроме того, если вы были захвачены врасплох в начале боя, и вы не являетесь недееспособным, вы можете в первом ходу действовать нормальным образом, но только если вы впадёте в ярость раньше всех других действий в этом ходу."
      }
    ]
  },
  {
    "head": "Сильный критический удар",
    "type": 1,
    "level": 9,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы можете бросать одну дополнительную кость урона оружия, когда определяете дополнительный урон от критического попадания рукопашной атакой. Количество костей увеличивается до двух на 13-м уровне и трёх на 17-м уровне."
      }
    ]
  },
  {
    "head": "Непреклонная ярость",
    "type": 1,
    "level": 11,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Ваша ярость позволяет вам сражаться, несмотря на тяжелейшие раны. Если ваши хиты опускаются до 0, когда вы в состоянии ярости, и вы не умерли сразу, вы можете совершить спасбросок Телосложения Сл 10. При успехе ваши хиты опускаются всего лишь до 1 хита."
      },
      {
        "Item1": 1,
        "Item2": "Каждый раз, когда вы используете это умение повторно, Сл спасброска повышается на 5. Когда вы закончите короткий либо продолжительный отдых, Сл снова равняется 10."
      }
    ]
  },
  {
    "head": "Непрерывная ярость",
    "type": 1,
    "level": 15,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Ваша ярость становится настолько сильной, что досрочно прекращается, только если вы теряете сознание или сами прекращаете её."
      }
    ]
  },
  {
    "head": "Неукротимая мощь",
    "type": 1,
    "level": 18,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Если результат вашей проверки Силы оказался меньше значения вашей Силы, то вы можете использовать значение характеристики вместо результата проверки."
      }
    ]
  },
  {
    "head": "Дикий чемпион",
    "type": 1,
    "level": 20,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы становитесь воплощением силы дикой природы. Значение ваших Силы и Телосложения увеличивается на 4. Максимальное значение для этих характеристик теперь 24."
      }
    ],
    "listName": "WildChampion",
    "changeRule": true
  },
  {
    "head": "Увеличение характеристик",
    "type": 0,
    "level": 4
  },
  {
    "head": "Увеличение характеристик",
    "type": 0,
    "level": 8
  },
  {
    "head": "Увеличение характеристик",
    "type": 0,
    "level": 12
  },
  {
    "head": "Увеличение характеристик",
    "type": 0,
    "level": 16
  },
  {
    "head": "Увеличение характеристик",
    "type": 0,
    "level": 19
  }
]