[
  {
    "head": "Навыки",
    "type": 5,
    "level": 1,
    "chooseCount": 2,
    "common": [ "Внимательность", "Выживание", "Магия", "Медицина", "Уход за животными", "Природа", "Проницательность", "Религия" ]
  },
  {
    "head": "Владение инструментами",
    "type": 6,
    "level": 1,
    "chooseCount": 0,
    "common": [ "Набор травника" ],
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы умеете обращатся с набором травника"
      }
    ]
  },
  {
    "head": "Заговоры",
    "type": 9,
    "level": 1,
    "buf2Int": 4,
    "bufInt": 0,
    "chooseCount": 2
  },
  {
    "head": "Заговоры",
    "type": 9,
    "level": 4,
    "buf2Int": 4,
    "bufInt": 0,
    "chooseCount": 1
  },
  {
    "head": "Заговоры",
    "type": 9,
    "level": 10,
    "buf2Int": 4,
    "bufInt": 0,
    "chooseCount": 1
  },
  {
    "head": "Друидический язык",
    "type": 1,
    "level": 1,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы знаете Друидический язык — тайный язык друидов. Вы можете на нём говорить и оставлять тайные послания. Вы и все, кто знают этот язык, автоматически замечаете эти послания. Другие замечают присутствие послания при успешной проверке Мудрости (Восприятие) Сл 15, но без помощи магии не могут расшифровать его."
      }
    ]
  },
  {
    "head": "Дикий блик",
    "type": 2,
    "level": 2,
    "listName": "WildShape",
    "isUniq": true,
    "bufInt": -1,
    "consum": [
      {
        "Item1": 1,
        "Item2": 2
      },
      {
        "Item1": 20,
        "Item2": 0
      }
    ],
    "discription": [
      {
        "item1": 1,
        "item2": "Вы можете действием принять при помощи магии облик любого Зверя, которого вы видели. Вы можете использовать это умение два раза, восстанавливая его после короткого или продолжительного отдыха."
      },
      {
        "item1": 1,
        "item2": "Уровень друида определяет, в каких Зверей можно превращаться. Например, на 2-м уровне можно превращаться в животное с показателем опасности не более 1/4 без скорости полёта и плавания."
      },
      {
        "item1": 2,
        "item2": "Облик животного"
      },
      {
        "item1": 1,
        "item2": "Уровень|Макс. ПО|Ограничения"
      },
      {
        "item1": 1,
        "item2": "2|1/4|Без скорости плавания и полёта"
      },
      {
        "item1": 1,
        "item2": "4|1/2|Без скорости полёта"
      },
      {
        "item1": 1,
        "item2": "8|1|-"
      },
      {
        "item1": 1,
        "item2": "В облике животного можно оставаться количество часов, равное половине уровня друида (округляя в меньшую сторону). Затем друид возвращается в нормальный облик, если только не потратит еще одно использование «Дикого облика». Бонусным действием можно вернуться в нормальный облик досрочно. Бессознательный, доведённый до 0 хитов или мёртвый друид сразу возвращается в нормальный облик."
      },
      {
        "item1": 1,
        "item2": "Когда вы превращены, действуют следующие правила:"
      },
      {
        "item1": 1,
        "item2": "*Вся игровая статистика берётся из статистики Зверя, но сохраняются мировоззрение, личность и значения Интеллекта, Мудрости и Харизмы. Также у вас остаются владения навыками и спасбросками в дополнение к таковым нового облика. Если владение есть и у вас, и у Зверя, но у него бонус выше, используется бонус Зверя. Легендарные действия и действия в логове недоступны."
      },
      {
        "item1": 1,
        "item2": "*Когда вы превращены, вы принимаете хиты и Кость Хитов Зверя. Вернувшись в нормальный облик, ваши хиты будут такими же, как до превращения. Однако, если вы вернулись в свой облик из-за того, что ваши хиты опустились до 0, «лишний» урон переносится на нормальный облик. Например, если вы в облике Зверя получили 10 урона, имея при этом 1 хит, то вы возвращаетесь в нормальный облик и получаете 9 урона. Если этот урон не довёл хиты персонажа до 0, он не теряет сознание."
      },
      {
        "item1": 1,
        "item2": "*Вы не можете накладывать заклинания, а речь и действия, требующие рук, могут быть ограничены видом Зверя. Превращение не прерывает вашу концентрацию на уже наложенных заклинаниях и не мешает совершать действия, являющиеся частью заклинания, такие как в случае заклинания призыв молнии."
      },
      {
        "item1": 1,
        "item2": "Вы сохраняете преимущества от всех умений класса, расы и прочих источников и можете пользоваться ими, если этому не препятствует новый физический облик. Однако недоступны особые чувства, такие как тёмное зрение, если только их нет у Зверя."
      },
      {
        "item1": 1,
        "item2": "Вы выбираете, упадет ли ваше снаряжение на землю в вашем пространстве, сольется с вашей новой формой или будет надето на нее. Носимое снаряжение функционирует как обычно, но Мастер решает, может ли новая форма, в зависимости от сложения и размера, носить тот или иной предмет снаряжения. Снаряжение не меняет форму и размер под новый облик, и если оно не подходит новому облику, оно должно остаться на земле или слиться с новым обликом. Слившееся с обликом снаряжение не работает, пока вы опять не примете свой облик."
      }
    ]
  },
  {
    "head": "Круг друидов",
    "type": 4,
    "level": 2,
    "common": [ "Круг земли", "Круг луны" ]
  },
  {
    "head": "Безвременное тело",
    "type": 1,
    "level": 18,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Пронизывающая вас природная магия замедляет старение. За каждые 10 лет ваше тело стареет только на 1 год."
      }
    ]
  },
  {
    "head": "Звклинания зверя",
    "type": 1,
    "level": 18,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Персонаж может накладывать в диком облике заклинания друида. Будучи Зверем, вы можете использовать соматический и вербальный компоненты заклинаний друида, но не можете обеспечить материальные компоненты."
      }
    ]
  },
  {
    "head": "Архидруид",
    "type": 1,
    "level": 20,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Количество применений умения «Дикий облик» не ограничено. Кроме того, вы можете игнорировать соматический и вербальный компоненты заклинаний друида, а также материальные компоненты без указанной стоимости и не расходуемые заклинанием. Это действует как в нормальном облике, так и в облике Зверя."
      }
    ]
  },
  {
    "head": "Увеличение характеристик",
    "type": 0,
    "level": 4
  },
  {
    "head": "Увеличение характеристик",
    "type": 0,
    "level": 8
  },
  {
    "head": "Увеличение характеристик",
    "type": 0,
    "level": 12
  },
  {
    "head": "Увеличение характеристик",
    "type": 0,
    "level": 16
  },
  {
    "head": "Увеличение характеристик",
    "type": 0,
    "level": 19
  }
]