[
  {
    "head": "Навыки",
    "type": 5,
    "level": 1,
    "chooseCount": 2,
    "common": [ "Акробатика", "Атлетика", "История", "Проницательность", "Религия", "Скрытность" ]
  },
  {
    "head": "Владение инструментом",
    "type": 6,
    "level": 1,
    "chooseCount": 1,
    "common": [ "Инструменты алхимика", "Инструменты гончара", "Инструменты каллиграфа", "Инструменты каменщика", "Инструменты картографа", "Инструменты кожевника", "Инструменты кузнеца", "Инструменты пивовара", "Инструменты плотника", "Инструменты повара", "Инструменты резчика по дереву", "Инструменты ремонтника", "Инструменты сапожника", "Инструменты стеклодува", "Инструменты ткача", "Инструменты художника", "Инструменты ювелира", "Барабан", "Виола", "Волынка", "Лира", "Лютня", "Рожок", "Свирель", "Флейта", "Цимбалы", "Шалмей" ]
  },
  {
    "head": "Защита без доспехов",
    "type": 1,
    "level": 1,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Если вы не носите ни доспех, ни щит, ваш Класс Доспеха равен 10 + модификатор Ловкости + модификатор Мудрости."
      }
    ],
    "listName": "MonkDefence",
    "changeRule": true
  },
  {
    "head": "Боевые искусства",
    "type": 1,
    "level": 1,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Ваше знание боевых искусств позволяет вам эффективно использовать в бою безоружные удары и монашеское оружие — короткие мечи, а также любое простое рукопашное оружие, не имеющее свойств двуручное и тяжёлое."
      },
      {
        "Item1": 1,
        "Item2": "Если вы безоружны или используете только монашеское оружие, и не носите ни доспехов, ни щита, вы получаете следующие преимущества:"
      },
      {
        "Item1": 1,
        "Item2": "*Вы можете использовать Ловкость вместо Силы для бросков атак и урона ваших безоружных ударов и атак монашеским оружием."
      },
      {
        "Item1": 1,
        "Item2": "*Вы можете использовать к4 вместо обычной кости урона ваших безоружных ударов или атак монашеским оружием. Эта кость увеличивается с вашим уровнем (5-й ур. - к6, 11-й ур. - к8, 17-й ур. - к10)."
      },
      {
        "Item1": 1,
        "Item2": "*Если в свой ход вы используете действие Атака для безоружного удара или атаки монашеским оружием, вы можете бонусным действием совершить ещё один безоружный удар. Например, если вы совершили действие Атака и атаковали боевым посохом, вы можете совершить бонусным действием безоружный удар, при условии, что в этом ходу вы еще не совершали бонусное действие."
      },
      {
        "Item1": 1,
        "Item2": "Некоторые монастыри используют особые виды монашеского оружия. Например, вы можете использовать дубинку в виде двух деревянных брусков, соединённых короткой цепью (такое оружие называется нунчаками), или серп с более коротким и прямым лезвием (называется камой). Как бы ни называлось ваше монашеское оружие, вы используете характеристики, соответствующие этому оружию."
      }
    ],
    "listName": "MonkWeapon",
    "changeRule": true
  },
  {
    "head": "Ци",
    "type": 2,
    "level": 2,
    "listName": "Ci",
    "consum": [
      {
        "Item1": 2,
        "Item2": 2
      },
      {
        "Item1": 3,
        "Item2": 3
      },
      {
        "Item1": 4,
        "Item2": 4
      },
      {
        "Item1": 5,
        "Item2": 5
      },
      {
        "Item1": 6,
        "Item2": 6
      },
      {
        "Item1": 7,
        "Item2": 7
      },
      {
        "Item1": 8,
        "Item2": 8
      },
      {
        "Item1": 9,
        "Item2": 9
      },
      {
        "Item1": 10,
        "Item2": 10
      },
      {
        "Item1": 11,
        "Item2": 11
      },
      {
        "Item1": 12,
        "Item2": 12
      },
      {
        "Item1": 13,
        "Item2": 13
      },
      {
        "Item1": 14,
        "Item2": 14
      },
      {
        "Item1": 15,
        "Item2": 15
      },
      {
        "Item1": 16,
        "Item2": 16
      },
      {
        "Item1": 17,
        "Item2": 17
      },
      {
        "Item1": 18,
        "Item2": 18
      },
      {
        "Item1": 19,
        "Item2": 19
      },
      {
        "Item1": 20,
        "Item2": 20
      }
    ],
    "discription": [
      {
        "item1": 1,
        "item2": "Ваши тренировки позволяют вам управлять мистической энергией ци. Ваш доступ к этой энергии выражается количеством очков ци. Ваш уровень монаха определяет это количество, согласно колонке «Очки ци». Вы можете использовать эти очки чтобы активировать различные умения ци. Вначале вам известны следующие три умения: «Поступь ветра», «Терпеливая оборона» и «Шквал ударов». С повышением уровня в этом классе вы выучите новые умения ци."
      },
      {
        "item1": 1,
        "item2": "Все потраченные очки ци восполняются по окончании короткого или продолжительного отдыха. Вы должны потратить как минимум 30 минут на медитацию для их восстановления. Некоторые из ваших умений ци требуют от цели спасброска, позволяющего избежать эффекта. Сл такого спасброска определяется следующим образом:"
      },
      {
        "item1": 1,
        "item2": "Сл спасброска ци = 8 + ваш бонус мастерства + ваш модификатор Мудрости"
      },
      {
        "item1": 2,
        "item2": "Поступь ветра"
      },
      {
        "item1": 1,
        "item2": "Вы можете потратить 1 очко ци в свой ход, чтобы совершить бонусным действием Отход или Рывок. В этот ход дальность ваших прыжков удваивается."
      },
      {
        "item1": 2,
        "item2": "Терпеливая оборона"
      },
      {
        "item1": 1,
        "item2": "Вы тратите 1 очко ци в свой ход, чтобы совершить бонусным действием Уклонение."
      },
      {
        "item1": 2,
        "item2": "Шквал ударов"
      },
      {
        "item1": 1,
        "item2": "Сразу же после того, как вы в свой ход совершили действие Атака, вы можете потратить 1 очко ци, чтобы бонусным действием совершить два безоружных удара."
      }
    ]
  },
  {
    "head": "Движение без доспехов",
    "type": 1,
    "level": 2,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Ваша скорость увеличивается на 10 футов, если вы не носите доспехов и щит. Этот бонус увеличивается с ростом вашего уровня (+15 футов на 6-ом ур., +20 футов на 10-ом ур., +25 футов на 14-ом ур., +30 футов на 18-ом ур.)."
      },
      {
        "Item1": 1,
        "Item2": "На 9-м уровне вы получаете возможность в свой ход перемещаться по вертикальным поверхностям и по поверхности жидкости, не падая во время движения."
      }
    ],
    "listName": "MonkSpeed",
    "changeRule": true
  },
  {
    "head": "Моностырская традиция",
    "type": 4,
    "level": 3,
    "common": [ "Путь открытой ладони", "Путь тени", "Путь четырёх стихий" ]
  },
  {
    "head": "Медленное падение",
    "type": 1,
    "level": 4,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Если вы упали, вы можете реакцией уменьшить урон от падения на значение, равное вашему уровню монаха, умноженному на пять."
      }
    ]
  },
  {
    "head": "Дополнительная атака",
    "type": 1,
    "level": 5,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Если вы в свой ход совершаете действие Атака, вы можете совершить две атаки вместо одной."
      }
    ]
  },
  {
    "head": "Энергетические удары",
    "type": 1,
    "level": 6,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Ваши безоружные удары считаются магическими при определении преодоления сопротивления и иммунитета к немагическим атакам и урону."
      }
    ]
  },
  {
    "head": "Увёртливость",
    "type": 1,
    "level": 7,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Ваше инстинктивное проворство позволяет вам уклоняться от эффектов, направленных на определённую область, вроде дыхания синего дракона или заклинания огненный шар. Если вы попадаете под действие эффекта, позволяющего совершить спасбросок Ловкости, чтобы получить только половину урона, вы вместо этого не получаете урона при успешном спасброске и получаете только половину урона при проваленном."
      }
    ]
  },
  {
    "head": "Спокойствие разума",
    "type": 1,
    "level": 7,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы можете действием окончить один из действующих на вас эффектов, делающих вас очарованным или испуганным."
      }
    ]
  },
  {
    "head": "Чистота тела",
    "type": 1,
    "level": 10,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Ваше мастерство ци даёт вам иммунитет к болезням и яду."
      }
    ]
  },
  {
    "head": "Язык солнца и луны",
    "type": 1,
    "level": 13,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы понимаете, как взаимодействовать с энергией ци в чужом разуме, и теперь вы понимаете речь на любом языке. Кроме того, все существа, способные понимать хотя бы один язык, понимают то, что вы сказали."
      }
    ]
  },
  {
    "head": "Алмазная душа",
    "type": 1,
    "level": 14,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Ваше мастерство ци предоставляет вам владение всеми спасбросками. Кроме того, если вы провалили спасбросок, вы можете повторить его, потратив 1 очко ци, и должны использовать второй результат."
      }
    ],
    "listName": "DiamondSoul",
    "changeRule": true
  },
  {
    "head": "Безвременное тело",
    "type": 1,
    "level": 15,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Ваша ци поддерживает вас, и ваше тело больше не подвержено признакам старения. Вы не можете быть состарены магически. Впрочем, вы всё еще можете умереть от старости. Кроме того, вам больше не требуется еда и вода."
      }
    ]
  },
  {
    "head": "Пустое место",
    "type": 1,
    "level": 18,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы можете действием потратить 4 очка ци, чтобы стать невидимым на 1 минуту. В течение этого времени вы получаете сопротивление всем видам урона, кроме урона силовым полем."
      },
      {
        "Item1": 1,
        "Item2": "Кроме того, вы можете потратить 8 очков ци, чтобы наложить заклинание проекция в астрал без применения материальных компонентов. Вы не можете перемещать кого-либо вместе с собой."
      }
    ]
  },
  {
    "head": "Совершенство",
    "type": 1,
    "level": 20,
    "bufInt": 1,
    "listName": "Ci",
    "discription": [
      {
        "Item1": 1,
        "Item2": "Если при броске инициативы у вас нет очков ци, вы получаете 4 очка ци."
      }
    ]
  },
  {
    "head": "Увеличение характеристик",
    "type": 0,
    "level": 4
  },
  {
    "head": "Увеличение характеристик",
    "type": 0,
    "level": 8
  },
  {
    "head": "Увеличение характеристик",
    "type": 0,
    "level": 12
  },
  {
    "head": "Увеличение характеристик",
    "type": 0,
    "level": 16
  },
  {
    "head": "Увеличение характеристик",
    "type": 0,
    "level": 19
  }
]