[
  {
    "head": "Навыки",
    "type": 5,
    "level": 1,
    "chooseCount": 2,
    "common": [ "Атлетика", "Запугивание", "Медицина", "Проницательность", "Религия", "Убеждение" ]
  },
  {
    "head": "Божественное чувство",
    "type": 2,
    "level": 1,
    "listName": "GodsFeeling",
    "consum": [
      {
        "Item1": 1,
        "Item2": -2
      }
    ],
    "discription": [
      {
        "item1": 1,
        "item2": "Присутствие сильного зла воспринимается вашими чувствами как неприятный запах, а могущественное добро звучит как небесная музыка в ваших ушах. Вы можете действием открыть своё сознание для обнаружения таких сил. Вы до конца своего следующего хода знаете местоположение всех Исчадий, Небожителей и Нежити в пределах 60 футов, не имеющих полного укрытия. Вы знаете вид (Исчадие, Небожитель, Нежить) любого существа, чьё присутствие вы чувствуете, но не можете определить, кто это конкретно (например, вампир Граф Страд фон Зарович). В этом же радиусе вы также обнаруживаете присутствие мест и предметов, которые были освящены или осквернены, например, заклинанием святилище."
      },
      {
        "item1": 1,
        "item2": "Вы можете использовать это умение количество раз, равное 1 + модификатор Харизмы. Когда вы заканчиваете продолжительный отдых, вы восстанавливаете все потраченные использования."
      }
    ]
  },
  {
    "head": "Наложение рук",
    "type": 1,
    "level": 1,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Ваше благословенное касание может лечить раны. У вас есть запас целительной силы, который восстанавливается после продолжительного отдыха. При помощи этого запаса вы можете восстанавливать количество хитов, равное уровню паладина, умноженному на 5."
      },
      {
        "Item1": 1,
        "Item2": "Вы можете действием коснуться существа и, зачерпнув силу из запаса, восстановить количество хитов этого существа на любое число, вплоть до максимума, оставшегося в вашем запасе."
      },
      {
        "Item1": 1,
        "Item2": "В качестве альтернативы, вы можете потратить 5 хитов из вашего запаса хитов для излечения цели от одной болезни или одного действующего на неё яда. Вы можете устранить несколько эффектов болезни и ядов одним использованием «Наложения рук», тратя хиты отдельно для каждого эффекта."
      },
      {
        "Item1": 1,
        "Item2": "Это умение не оказывает никакого эффекта на Нежить и Конструктов."
      }
    ]
  },
  {
    "head": "Боевой стиль",
    "type": 3,
    "level": 2,
    "chooseCount": 1,
    "consum": [
      {
        "Item1": 0,
        "Item2": -1
      },
      {
        "Item1": 1,
        "Item2": -1
      },
      {
        "Item1": 2,
        "Item2": -1
      },
      {
        "Item1": 3,
        "Item2": -1
      }
    ],
    "isUniq": true,
    "pathToList": "BattleStyles",
    "listName": "BattleStyles",
    "changeRule": true
  },
  {
    "head": "Божественная кара",
    "type": 1,
    "level": 1,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Если вы попадаете по существу рукопашной атакой оружием, вы можете потратить одну ячейку заклинания любого своего класса для причинения цели урона излучением, который добавится к урону от оружия. Дополнительный урон равен 2к8 за ячейку 1-го уровня, плюс 1к8 за каждый уровень ячейки выше первого, до максимума 5к8. Если цель — Нежить или Исчадие, урон увеличивается на 1к8 с максимумом 6к8."
      }
    ]
  },
  {
    "head": "Божественное здоровье",
    "type": 1,
    "level": 3,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Божественная магия, текущая через вас, даёт вам иммунитет к болезням."
      }
    ]
  },
  {
    "head": "Священная клятва",
    "type": 4,
    "level": 3,
    "common": [ "Клятва преданности", "Клятва древних", "Клятва мести", "Клятвопреступник" ]
  },
  {
    "head": "Божественный канал",
    "type": 2,
    "level": 3,
    "listName": "GodsChanel",
    "consum": [
      {
        "Item1": 1,
        "Item2": 1
      }
    ],
    "discription": [
      {
        "item1": 1,
        "item2": "Ваша клятва позволяет направлять божественную энергию, чтобы подпитывать магические эффекты. Каждый вариант «Божественного канала», предоставленный клятвой, объясняет, как его использовать."
      },
      {
        "item1": 1,
        "item2": "Когда вы используете ваш «Божественный канал», вы выбираете, какой эффект создать. Затем вы должны окончить короткий или продолжительный отдых, чтобы использовать «Божественный канал» снова."
      },
      {
        "item1": 1,
        "item2": "Некоторые эффекты «Божественного канала» требуют совершить спасбросок. Когда вы используете эффекты такого рода, Сл равна Сл спасброска от ваших заклинаний паладина."
      }
    ]
  },
  {
    "head": "Дополнительная атака",
    "type": 1,
    "level": 5,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Если вы в свой ход совершаете действие Атака, вы можете совершить две атаки вместо одной."
      }
    ]
  },
  {
    "head": "Аура защиты",
    "type": 1,
    "level": 6,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Если вы или дружественное существо в пределах 10 футов от вас должны совершить спасбросок, это существо получает бонус к спасброску, равный модификатору вашей Харизмы (минимальный бонус +1). Вы должны находиться в сознании, чтобы предоставлять этот бонус. На 18-м уровне дистанция этой ауры увеличивается до 30 футов."
      }
    ]
  },
  {
    "head": "Аура отваги",
    "type": 1,
    "level": 10,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы и дружественные существа в пределах 10 футов от вас не можете быть испуганы, пока вы находитесь в сознании. На 18-м уровне дистанция этой ауры увеличивается до 30 футов."
      }
    ]
  },
  {
    "head": "Улучшенная божественная кара",
    "type": 1,
    "level": 11,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы проникаетесь праведной мощью, что даёт всем вашим ударам рукопашным оружием божественную силу. Каждый раз, когда вы попадаете по существу рукопашным оружием, это существо получает дополнительные 1к8 урона излучением."
      }
    ]
  },
  {
    "head": "Очищающее касание",
    "type": 2,
    "level": 14,
    "listName": "CleaningTouch",
    "consum": [
      {
        "Item1": 1,
        "Item2": -1
      }
    ],
    "discription": [
      {
        "item1": 1,
        "item2": "Вы можете действием окончить действие заклинания на себе или на одном согласном существе, которого вы касаетесь. Вы можете использовать это умение количество раз, равное вашему модификатору Харизмы (минимум 1). Вы восстанавливаете возможность использования после продолжительного отдыха.,"
      }
    ]
  },
  {
    "head": "Увеличение характеристик",
    "type": 0,
    "level": 4
  },
  {
    "head": "Увеличение характеристик",
    "type": 0,
    "level": 8
  },
  {
    "head": "Увеличение характеристик",
    "type": 0,
    "level": 12
  },
  {
    "head": "Увеличение характеристик",
    "type": 0,
    "level": 16
  },
  {
    "head": "Увеличение характеристик",
    "type": 0,
    "level": 19
  }
]