[
  {
    "head": "Спутник следопыта",
    "type": 1,
    "level": 3,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы получаете Зверя-спутника, который сопровождает вас во время приключений и обучен сражаться вместе с вами. Выберите Зверя, с размером не больше Среднего, ПО которого 1/4 или ниже (Книга игрока представляет параметры ястреба, мастиффа и пантеры в качестве примеров). Добавьте свой бонус мастерства к КД, броскам атаки и урона Зверя, а также к спасброскам и навыкам, которыми он владеет. Максимум его хитов равен его обычному максимуму или вашему четырёхкратному уровню следопыта, в зависимости от того, что выше."
      },
      {
        "Item1": 1,
        "Item2": "Зверь подчиняется вашим командам так хорошо, как только может. Он совершает ход с вашей инициативой. Как любые другие существа, Зверь может тратить Кости Хитов во время короткого отдыха. Во время своего хода вы можете устно командовать Зверем, куда ему двигаться (для этого не требуется никаких действий от вас). Вы можете действием дать устную команду Зверю совершить Атаку, Отход, Помощь, Рывок. Если вы не даёте команду, Зверь совершает действие Уклонения. Если у вас есть умение «Дополнительная атака», вы можете сами совершить одну атаку оружием, когда приказываете Зверю совершить действие Атака."
      },
      {
        "Item1": 1,
        "Item2": "Если вы недееспособны или отсутствуете, зверь действует самостоятельно, сосредотачиваясь на защите вас и себя. Зверю не требуется ваша команда для использования реакции, вроде провоцированной атаки."
      },
      {
        "Item1": 1,
        "Item2": "Путешествуя по избранной местности только вдвоём со Зверем, вы можете передвигаться скрытно в нормальном темпе."
      },
      {
        "Item1": 1,
        "Item2": "Если Зверь умирает, вы можете получить другого, потратив 8 часов на волшебное связывание себя со Зверем, не враждебным к вам, того же вида, либо другого."
      }
    ]
  },
  {
    "head": "Исключительная дрессировка",
    "type": 1,
    "level": 7,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Если в ваш ход Зверь-спутник не нападает, вы можете бонусным действием приказать Зверю совершить Отход, Помощь, Рывок в его ход. Кроме того, атаки Зверя считаются магическими при определении преодоления сопротивления и иммунитета к немагическим атакам и урону."
      }
    ]
  },
  {
    "head": "Звериная ярость",
    "type": 1,
    "level": 11,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Когда вы приказываете своему Зверю использовать действие Атака, он может совершить либо две атаки, либо действие Мультиатака, если у него оно есть."
      }
    ]
  },
  {
    "head": "Общие заклинания",
    "type": 1,
    "level": 15,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Когда вы накладываете заклинание, направленное на себя, вы также можете распространить его эффект на Зверя-спутник, если он находится в пределах 30 футов от вас."
      }
    ]
  }
]