[
  {
    "head": "Дополнительный заговор",
    "type": 9,
    "level": 2,
    "buf2Int": 4,
    "bufInt": 0,
    "chooseCount": 1
  },
  {
    "head": "Естественное восстановление",
    "type": 2,
    "level": 2,
    "listName": "NaturalRestore",
    "consum": [
      {
        "Item1": 1,
        "Item2": 1
      }
    ],
    "discription": [
      {
        "item1": 1,
        "item2": "Единение с природой через медитацию позволяет вам частично восстановить магическую силу. Во время короткого отдыха можно восстановить потраченные ячейки заклинаний. Сумма уровней выбранных ячеек не должна превышать половину уровня друида (округляя в большую сторону), и ни одна ячейка не может быть 6-го уровня или выше. Применение этого умения восстанавливается после продолжительного отдыха."
      },
      {
        "item1": 1,
        "item2": "Например, будучи друидом 4-го уровня, вы можете восстановить два уровня ячеек заклинаний. Вы можете восстановить или ячейку 2-го уровня или две ячейки 1-го уровня."
      }
    ]
  },
  {
    "head": "Заклинания круга",
    "type": 3,
    "level": 3,
    "listName": "CirclesSpells",
    "chooseCount": 1,
    "list": [
      {
        "Item1": 0,
        "Item2": "Болото",
        "Item3": ""
      },
      {
        "Item1": 1,
        "Item2": "Гора",
        "Item3": ""
      },
      {
        "Item1": 2,
        "Item2": "Лес",
        "Item3": ""
      },
      {
        "Item1": 3,
        "Item2": "Луг",
        "Item3": ""
      },
      {
        "Item1": 4,
        "Item2": "Побережье",
        "Item3": ""
      },
      {
        "Item1": 5,
        "Item2": "Подземелье",
        "Item3": ""
      },
      {
        "Item1": 6,
        "Item2": "Пустыня",
        "Item3": ""
      },
      {
        "Item1": 7,
        "Item2": "Тундра",
        "Item3": ""
      }
    ],
    "discription": [
      {
        "Item1": 1,
        "Item2": "Духовная связь друида с землёй наделяет его некоторыми заклинаниями. На 3-м, 5-м, 7-м и 9-м уровнях друид получает доступ к заклинаниями в соответствии с землёй, где он был посвящён. Необходимо выбрать болото, гору, лес, луг, побережье, Подземье, пустыню или тундру."
      },
      {
        "Item1": 1,
        "Item2": "Духовная связь друида с землёй наделяет его некоторыми заклинаниями. На 3-м, 5-м, 7-м и 9-м уровнях друид получает доступ к заклинаниями в соответствии с землёй, где он был посвящён. Необходимо выбрать болото, гору, лес, луг, побережье, Подземье, пустыню или тундру."
      }
    ]
  },
  {
    "head": "Тропами земли",
    "type": 1,
    "level": 6,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Перемещение по немагической труднопроходимой местности не затрудняет перемещение. Вы также можете проходить через немагическую растительность без снижения скорости и не получая урона от их шипов, выростов и других помех."
      },
      {
        "Item1": 1,
        "Item2": "Кроме того, вы совершаете с преимуществом спасброски от магически созданных или изменённых растений, должных затруднять перемещение — например, от заклинания опутывание."
      }
    ]
  },
  {
    "head": "Покорение природы",
    "type": 1,
    "level": 10,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы не можете быть очарованным или напуганным Феями и Элементалями. Вы также получаете иммунитет к болезням и ядам."
      }
    ]
  },
  {
    "head": "Природная благодать",
    "type": 1,
    "level": 14,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Природные создания начинают чувствовать вашу тесную связь с естественным миром и остерегаются нападать. Когда Зверь или Растение атакует вас, это существо должно совершить спасбросок Мудрости против Сл спасброска заклинания друида. В случае провала существо должно выбрать иную цель, или же его атака автоматически промахивается. В случае успеха существо получает иммунитет к данному эффекту на 24 часа."
      },
      {
        "Item1": 1,
        "Item2": "Существо осознаёт этот эффект еще до попытки атаковать вас."
      }
    ]
  }
]