[
  {
    "head": "Дополнительные навыки",
    "type": 5,
    "level": 3,
    "chooseCount": 3,
    "common": [ "Атлетика", "Акробатика", "Ловкость рук", "Скрытность", "Анализ", "История", "Магия", "Природа", "Религия", "Внимательность", "Выживание", "Медицина", "Проницательность", "Уход за животными", "Выступление", "Запугивание", "Обман", "Убеждение" ]
  },
  {
    "head": "Острое словцо",
    "type": 1,
    "level": 3,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы узнаёте, как использовать собственное остроумие, чтобы отвлечь, смутить или по-другому подорвать способности и уверенность противников. Если существо, которое вы можете видеть, в пределах 60 футов от вас совершает бросок атаки, урона или проверку характеристики, вы можете реакцией потратить одну из ваших костей бардовского вдохновения, и вычесть результат броска этой кости из броска этого существа. Вы можете принять решение об использовании этого умения после броска существа, но до того момента, когда Мастер объявит результат броска или проверки. Существо не подвержено этому умению, если не может слышать вас, или обладает иммунитетом к очарованию."
      }
    ]
  },
  {
    "head": "Дополнительные тайны магии",
    "type": 9,
    "level": 10,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы успели набрать знаний из самого широкого спектра магических дисциплин. Выберите два заклинания любых классов, включая ваш собственный. Эти заклинания должны быть того уровня, который вы можете использовать, или являться заговорами."
      },
      {
        "Item1": 1,
        "Item2": "Теперь эти заклинания считаются для вас заклинаниями барда и учитываются в общем количестве известных вам заклинаний согласно таблице «Бард»."
      }
    ],
    "buf2Int": -1,
    "bufInt": -1,
    "chooseCount": 2
  },
  {
    "head": "Непревзойдённый навык",
    "type": 1,
    "level": 14,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Присоединяясь к коллегии доблести, вы получаете владение средними доспехами, щитами и воинским оружием."
      }
    ]
  }
]