[
  {
    "head": "Заклинания домена",
    "type": 9,
    "level": 1,
    "buf2Int": 5,
    "chooseCount": 0,
    "consum": [
      {
        "Item1": 174,
        "Item2": -1
      },
      {
        "Item1": 178,
        "Item2": -1
      }
    ]
  },
  {
    "head": "Заклинания домена",
    "type": 9,
    "level": 3,
    "buf2Int": 5,
    "chooseCount": 0,
    "consum": [
      {
        "Item1": 197,
        "Item2": -1
      },
      {
        "Item1": 261,
        "Item2": -1
      }
    ]
  },
  {
    "head": "Заклинания домена",
    "type": 9,
    "level": 5,
    "buf2Int": 5,
    "chooseCount": 0,
    "consum": [
      {
        "Item1": 57,
        "Item2": -1
      },
      {
        "Item1": 176,
        "Item2": -1
      }
    ]
  },
  {
    "head": "Заклинания домена",
    "type": 9,
    "level": 7,
    "buf2Int": 5,
    "chooseCount": 0,
    "consum": [
      {
        "Item1": 173,
        "Item2": -1
      },
      {
        "Item1": 314,
        "Item2": -1
      }
    ]
  },
  {
    "head": "Заклинания домена",
    "type": 9,
    "level": 9,
    "buf2Int": 5,
    "chooseCount": 0,
    "consum": [
      {
        "Item1": 147,
        "Item2": -1
      },
      {
        "Item1": 152,
        "Item2": -1
      }
    ]
  },
  {
    "head": "Дополнительный заговор",
    "type": 9,
    "level": 1,
    "buf2Int": 5,
    "chooseCount": 0,
    "consum": [
      {
        "Item1": 280,
        "Item2": -1
      }
    ]
  },
  {
    "head": "Защищающая вспышка",
    "type": 2,
    "level": 1,
    "listName": "SparkOfDefence",
    "consum": [
      {
        "Item1": 1,
        "Item2": -1
      }
    ],
    "discription": [
      {
        "item1": 1,
        "item2": "Вы можете создать божественный свет между собой и атакующим противником. Если вы атакованы видимым вами существом, находящимся в пределах 30 футов, вы можете реакцией создать помеху его броску атаки, вызывая перед атакующим вспышку света, до того как он попадёт или промажет. Существа, которые не могут быть ослеплены, обладают иммунитетом к этому умению. Вы можете использовать это умение количество раз, равное вашему модификатору Мудрости (минимум один раз). Вы восстанавливаете все потраченные использования, когда завершаете продолжительный отдых."
      }
    ]
  },
  {
    "head": "Божественный канал: Сияние рассвета",
    "type": 1,
    "level": 2,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы можете использовать «Божественный канал», чтобы призывать солнечный свет, прогоняющий тьму и причиняющий урон излучением врагам."
      },
      {
        "Item1": 1,
        "Item2": "Вы действием демонстрируете свой священный символ, и вся магическая тьма в пределах 30 футов от вас рассеивается. Кроме того, все враждебные существа в пределах 30 футов от вас должны совершить спасбросок Телосложения. Существа получают урон излучением, равный 2к10 + ваш уровень жреца в случае провала, и половину этого урона в случае успешного спасброска. Существа с полным укрытием от вас не подвержены воздействию."
      }
    ]
  },
  {
    "head": "Улучшенная вспышка",
    "type": 1,
    "level": 6,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы можете использовать умение «Защищающая вспышка», когда существо, которое вы можете видеть в пределах 30 футов от себя, атакует не вас, а другое существо."
      }
    ]
  },
  {
    "head": "Могущественное колдовство",
    "type": 1,
    "level": 8,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы добавляете модификатор Мудрости к урону, который причиняете заговорами жреца."
      }
    ]
  },
  {
    "head": "Корона света",
    "type": 1,
    "level": 17,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы можете действием создать ауру солнечного света, которая существует 1 минуту или пока вы не рассеете её еще одним действием. Вы испускаете яркий свет в радиусе 60 футов и тусклый свет в радиусе еще 30 футов. Ваши противники, находящиеся на ярком свету, совершают с помехой спасброски от любых заклинаний, причиняющих урон огнём или излучением."
      }
    ]
  }
]