[
  {
    "head": "Благословение темнейшего",
    "type": 1,
    "level": 1,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Когда вы опускаете хиты враждебного существа до 0, вы получаете временные хиты, равные вашему модификатору Харизмы + ваш уровень колдуна (минимум 1)."
      }
    ]
  },
  {
    "head": "Удача темнейшего",
    "type": 2,
    "level": 6,
    "listName": "DarkestLuck",
    "isUniq": true,
    "consum": [
      {
        "Item1": 1,
        "Item2": 1
      }
    ],
    "discription": [
      {
        "item1": 1,
        "item2": "Вы можете воззвать к своему покровителю, чтобы изменить судьбу в свою пользу. Когда вы совершаете проверку характеристики или спасбросок, вы можете использовать это умение, чтобы добавить к10 к броску. Вы можете так сделать после основного броска, но до того, как его эффект вступит в силу."
      },
      {
        "item1": 1,
        "item2": "Использовав это умение, вы не можете использовать его снова до окончания короткого или продолжительного отдыха."
      }
    ]
  },
  {
    "head": "Устойчивость исчадия",
    "type": 1,
    "level": 10,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы можете выбрать один вид урона, когда заканчиваете короткий или продолжительный отдых. Вы получаете сопротивление этому виду урона, пока вы не выберете другой вид урона при помощи этого умения. Урон от магического или серебряного оружия игнорирует это сопротивление."
      }
    ]
  },
  {
    "head": "Бросок сквозь Ад",
    "type": 1,
    "level": 1,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Когда вы попадаете по существу атакой, вы можете использовать это умение, чтобы мгновенно переместить цель сквозь нижние планы. Существо исчезает и несётся через кошмарный ландшафт."
      },
      {
        "Item1": 1,
        "Item2": "В конце вашего следующего хода цель возвращается в пространство, которое занимало, или ближайшее свободное пространство. Если цель — не исчадие, она получает урон психической энергией 10к10 от испытанных жутких ощущений."
      },
      {
        "Item1": 1,
        "Item2": "Использовав это умение, вы не можете использовать его снова до окончания продолжительного отдыха."
      }
    ]
  }
]