[
  {
    "head": "Пробуждение разума",
    "type": 1,
    "level": 1,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Ваше чуждое знание даёт вам возможность касаться разума других существ. Вы можете общаться телепатически с любым существом, которое видите в пределах 30 футов от себя. Вам не нужно знать общий с существом язык для того, чтобы оно понимало ваши телепатические высказывания, но существо должно быть в состоянии понимать как минимум один язык."
      }
    ]
  },
  {
    "head": "Энтропическая опека",
    "type": 2,
    "level": 6,
    "listName": "EntropicCustody",
    "isUniq": true,
    "consum": [
      {
        "Item1": 1,
        "Item2": 1
      }
    ],
    "discription": [
      {
        "item1": 1,
        "item2": "Вы научитесь магически опекать себя от атак и использовать неудачную вражескую атаку на пользу себе. Если существо совершает бросок атаки по вам, вы можете реакцией создать помеху для этого броска. Если атака промахнётся по вам, ваш следующий бросок атаки по этому существу совершается с преимуществом, если вы совершите его до конца своего следующего хода. Использовав это умение, вы не можете использовать его снова до окончания короткого или продолжительного отдыха."
      }
    ]
  },
  {
    "head": "Ментальный щит",
    "type": 1,
    "level": 10,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Ваши мысли не могут быть прочитаны телепатически или иными средствами, если вы не пожелаете обратного. Вы также получаете сопротивление урону психической энергией, и каждый раз, когда существо причиняет вам урон психической энергией, это существо получает такое же количество урона, что и вы."
      }
    ]
  },
  {
    "head": "Создание раба",
    "type": 1,
    "level": 14,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы получаете способность инфицировать разум гуманоидов чужеродной магией своего покровителя. Вы можете действием коснуться недееспособного гуманоида. Это существо становится очарованным вами до тех пора, пока на него не будет наложено заклинание снятие проклятья, либо пока оно не перестанет быть очарованным, либо пока вы не используете это умение еще раз. Вы можете общаться телепатически с очарованным существом, пока вы оба находитесь на одном плане существования."
      }
    ]
  }
]