[
  {
    "head": "Добыча охотника",
    "type": 3,
    "level": 3,
    "listName": "HuntersLoot",
    "chooseCount": 1,
    "list": [
      {
        "Item1": 0,
        "Item2": "Сокрушитель орд",
        "Item3": "Один раз в каждый свой ход, когда вы совершаете атаку оружием, вы можете совершить еще одну атаку тем же оружием по другому существу, находящемуся в пределах 5 футов от первичной цели, и находящемуся в пределах досягаемости вашего оружия."
      },
      {
        "Item1": 1,
        "Item2": "Убийца великанов",
        "Item3": "Если Большое или еще большее существо в пределах 5 футов попадает или промахивается по вам атакой, вы можете реакцией атаковать это существо сразу после его атаки, при условии, что вы можете видеть его."
      },
      {
        "Item1": 2,
        "Item2": "Убийца колоссов",
        "Item3": "Ваше упорство может повергнуть самых мощных врагов. Если вы попадаете по существу атакой оружием, это существо получает дополнительный урон 1к8, если его хиты уже ниже максимума. Вы можете причинить этот дополнительный урон только один раз в ход."
      }
    ],
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы получаете одно из следующих умений на свой выбор:"
      }
    ]
  },
  {
    "head": "Оборонительная тактика",
    "type": 3,
    "level": 7,
    "listName": "DefenveTactic",
    "chooseCount": 1,
    "list": [
      {
        "Item1": 0,
        "Item2": "Защита от мультиатаки",
        "Item3": "Если существо попадает по вам атакой, вы получаете бонус +4 к КД против всех последующих атак этого существа до конца хода."
      },
      {
        "Item1": 1,
        "Item2": "Побег от орды",
        "Item3": "Провоцированные атаки по вам совершаются с помехой."
      },
      {
        "Item1": 2,
        "Item2": "Стальная воля",
        "Item3": "Вы совершаете с преимуществом спасброски от испуга."
      }
    ],
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы получаете одно из следующих умений на свой выбор:"
      }
    ]
  },
  {
    "head": "Мультиатака",
    "type": 3,
    "level": 11,
    "listName": "RangerMultiatack",
    "chooseCount": 1,
    "list": [
      {
        "Item1": 0,
        "Item2": "Вихревая атака",
        "Item3": "Вы можете действием совершить рукопашные атаки по любому количеству существ в пределах 5 футов от себя, совершая отдельный бросок атаки по каждой цели."
      },
      {
        "Item1": 1,
        "Item2": "Залп",
        "Item3": "Вы можете действием совершить дальнобойные атаки по любому количеству видимых вами существ, находящихся в пределах 10 футов от одной точки, и находящихся в пределах дистанции вашего оружия. У вас должны быть боеприпасы для каждой атаки, как обычно, и вы должны совершить отдельный бросок атаки для каждой цели."
      }
    ],
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы получаете одно из следующих умений на свой выбор:"
      }
    ]
  },
  {
    "head": "Улучшенная защита охотника",
    "type": 3,
    "level": 15,
    "listName": "DefenveTactic",
    "chooseCount": 1,
    "list": [
      {
        "Item1": 0,
        "Item2": "Невероятное уклонение",
        "Item3": "Когда нападающий, которого вы можете видеть, попадает по вам атакой, вы можете реакцией уменьшить вдвое урон, причиняемый вам этой атакой."
      },
      {
        "Item1": 1,
        "Item2": "Стоять против течения",
        "Item3": "Если враждебное существо промахивается по вам рукопашной атакой, вы можете реакцией заставить его повторить эту атаку по другому существу (кроме него самого) на ваш выбор."
      },
      {
        "Item1": 2,
        "Item2": "Увёртливость",
        "Item3": "Вы можете проворно уворачиваться от некоторых зональных эффектов, например, огненного дыхания красного дракона или заклинания молния [lightning bolt]. Если вы подвергаетесь эффекту, позволяющему совершить спасбросок Ловкости, чтобы получить только половину урона, вы вместо этого не получаете урона при успешном спасброске, или получаете лишь половину, если спасбросок был неудачным."
      }
    ],
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы получаете одно из следующих умений на свой выбор:"
      }
    ]
  }
]