[
  {
    "head": "Заговоры",
    "type": 9,
    "level": 3,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы изучаете 2 заговора на свой выбор из списка заклинаний волшебника. Дополнительный заговор волшебника вы изучите на 10-м уровне."
      }
    ],
    "bufInt2": 3,
    "bufInt": 0,
    "chooseCount": 2
  },
  {
    "head": "Заговоры",
    "type": 9,
    "level": 10,
    "bufInt2": 3,
    "bufInt": 0,
    "chooseCount": 1
  },
  {
    "head": "Связь с оружием",
    "type": 1,
    "level": 3,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы узнаёте ритуал, позволяющий создать магическую связь между вами и одним оружием. Вы выполняете ритуал в течение 1 часа, и он может быть совершён в течение короткого отдыха. Оружие во время проведения ритуала должно находиться на доступном расстоянии от вас, и в конце вы должны прикоснуться к нему и создать связь."
      },
      {
        "Item1": 1,
        "Item2": "Как только вы привязали к себе оружие, вы не можете быть обезоруженным, пока не станете недееспособным. Если оружие находится на одном плане существования с вами, вы можете в свой ход бонусным действием призвать его, телепортируя себе в руку."
      },
      {
        "Item1": 1,
        "Item2": "У вас может быть не более двух привязанных оружий одновременно, и бонусным действием вы призываете их по одному. Если вы попытаетесь создать связь с третьим оружием, вам придётся разорвать связь с одним из первых двух."
      }
    ]
  },
  {
    "head": "Боевая магия",
    "type": 1,
    "level": 7,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Если вы действием накладываете заговор, вы можете бонусным действием совершить одну атаку оружием."
      }
    ]
  },
  {
    "head": "Мистический удар",
    "type": 1,
    "level": 10,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы узнаёте, как с помощью удара оружием снизить сопротивляемость цели вашим заклинаниям. Если вы попадаете по существу атакой оружием, это существо совершает следующий спасбросок от вашего заклинания, использованного до конца вашего следующего хода, с помехой."
      }
    ]
  },
  {
    "head": "Волшебный рывок",
    "type": 1,
    "level": 15,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы получаете возможность телепортироваться на 30 футов в свободное пространство, которое вы видите, когда используете «Всплеск действий». Вы можете телепортироваться до или после дополнительного действия."
      }
    ]
  },
  {
    "head": "Улучшенная бовевая магия",
    "type": 1,
    "level": 18,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Если вы действием накладываете заклинание, вы можете бонусным действием совершить одну атаку оружием."
      }
    ]
  }
]