[
  {
    "head": "Волшебная рука",
    "type": 9,
    "level": 3,
    "buf2Int": 9,
    "chooseCount": 0,
    "consum": [
      {
        "Item1": 25,
        "Item2": -1
      }
    ]
  },
  {
    "head": "Заговоры",
    "type": 9,
    "level": 3,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы изучаете 2 заговора на свой выбор из списка заклинаний волшебника. Дополнительный заговор волшебника вы изучите на 10-м уровне."
      }
    ],
    "buf2Int": 3,
    "bufInt": 0,
    "chooseCount": 2
  },
  {
    "head": "Заговоры",
    "type": 9,
    "level": 10,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы изучаете 2 заговора на свой выбор из списка заклинаний волшебника. Дополнительный заговор волшебника вы изучите на 10-м уровне."
      }
    ],
    "buf2Int": 3,
    "bufInt": 0,
    "chooseCount": 1
  },
  {
    "head": "Улучшенная волшебная рука",
    "type": 1,
    "level": 3,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Когда вы накладываете заклинание волшебная рука, вы можете создать руку невидимой, и совершать ею следующие дополнительные действия:"
      },
      {
        "Item1": 1,
        "Item2": "*Вы можете положить один предмет, удерживаемый рукой, в контейнер, носимый или несомый другим существом."
      },
      {
        "Item1": 1,
        "Item2": "*Вы можете достать предмет из контейнера, носимого или несомого другим существом."
      },
      {
        "Item1": 1,
        "Item2": "*Вы можете использовать воровские инструменты для вскрытия замков и обезвреживания ловушек в дистанции этого заклинания."
      },
      {
        "Item1": 1,
        "Item2": "Вы можете выполнить одно из этих действий, не будучи замеченным, если успешно совершите проверку Ловкости (Ловкость рук) против проверки Мудрости (Восприятие) существа."
      },
      {
        "Item1": 1,
        "Item2": "Кроме того, вы можете использовать бонусное действие, предоставленное умением «Хитрое действие», для управления рукой."
      }
    ]
  },
  {
    "head": "Магическая засада",
    "type": 1,
    "level": 9,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Если вы накладываете заклинание на существо, от которого скрыты, существо в этом ходу совершает с помехой спасброски от этого заклинания."
      }
    ]
  },
  {
    "head": "Многогранный ловкач",
    "type": 1,
    "level": 13,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы получаете возможность отвлекать цель своей волшебной рукой. В свой ход вы бонусным действием можете обозначить существо в пределах 5 футов от руки, наложенной этим заклинанием. Если вы так делаете, то до конца этого хода совершаете броски атаки по этому существу с преимуществом."
      }
    ]
  },
  {
    "head": "Вор заклинаний",
    "type": 2,
    "level": 17,
    "listName": "SpellThief",
    "consum": [
      {
        "Item1": 1,
        "Item2": 1
      }
    ],
    "discription": [
      {
        "item1": 1,
        "item2": "Вы получаете способность магически воровать у другого колдующего знания о том, как накладывать заклинание."
      },
      {
        "item1": 1,
        "item2": "Сразу после накладывания заклинания существом, целью которого являетесь вы, или же если вы попали в область действия этого заклинания, вы можете реакцией заставить существо совершить спасбросок его базовой характеристики. Сл равна вашей Сл спасброска заклинания. Если спасбросок провален, вы отрицаете эффект заклинания на себе, и крадёте знание этого заклинания, если оно как минимум 1 уровня, и вы можете накладывать заклинания этого уровня (оно не обязано быть заклинанием волшебника). Вы знаете это заклинание в течение следующих 8 часов и можете его накладывать, используя свои ячейки заклинаний. Существо, у которого вы украли заклинание, не может его накладывать на протяжении 8 часов."
      },
      {
        "item1": 1,
        "item2": "Использовав это умение, вы не можете использовать его повторно до окончания продолжительного отдыха."
      }
    ]
  }
]