[
  {
    "head": "Заклинания клятвы",
    "type": 9,
    "level": 3,
    "buf2Int": 9,
    "chooseCount": 0,
    "consum": [
      {
        "Item1": 184,
        "Item2": -1
      },
      {
        "Item1": 264,
        "Item2": -1
      }
    ]
  },
  {
    "head": "Заклинания клятвы",
    "type": 9,
    "level": 5,
    "buf2Int": 9,
    "chooseCount": 0,
    "consum": [
      {
        "Item1": 117,
        "Item2": -1
      },
      {
        "Item1": 238,
        "Item2": -1
      }
    ]
  },
  {
    "head": "Заклинания клятвы",
    "type": 9,
    "level": 9,
    "buf2Int": 9,
    "chooseCount": 0,
    "consum": [
      {
        "Item1": 80,
        "Item2": -1
      },
      {
        "Item1": 277,
        "Item2": -1
      }
    ]
  },
  {
    "head": "Заклинания клятвы",
    "type": 9,
    "level": 13,
    "buf2Int": 9,
    "chooseCount": 0,
    "consum": [
      {
        "Item1": 48,
        "Item2": -1
      },
      {
        "Item1": 100,
        "Item2": -1
      }
    ]
  },
  {
    "head": "Заклинания клятвы",
    "type": 9,
    "level": 17,
    "buf2Int": 9,
    "chooseCount": 0,
    "consum": [
      {
        "Item1": 61,
        "Item2": -1
      },
      {
        "Item1": 170,
        "Item2": -1
      }
    ]
  },
  {
    "head": "Варианты божественного канала",
    "type": 1,
    "level": 3,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Гнев природы. Вы можете использовать «Божественный канал», чтобы призвать первородные силы для опутывания врага. Вы можете действием опутать призрачными лозами существо, которое вы можете видеть, и которое находится в пределах 10 футов от вас. Это существо должно преуспеть в спасброске Силы или Ловкости (по своему выбору), иначе оно станет опутанным. Опутанное лозами существо повторяет спасбросок в конце каждого своего хода. В случае успеха оно освобождается, а лозы исчезают."
      },
      {
        "Item1": 1,
        "Item2": "Изгнать неверного. Вы можете использовать «Божественный канал» для произнесения древних слов, причиняющих боль Феям и Исчадиям, когда они слышат их. Вы действием демонстрируете свой священный символ и все Феи и Исчадия в пределах 30 футов, слышащие вас, должны совершить спасбросок Мудрости. Провалив его, существо изгоняется на 1 минуту или пока не получит урон.\nИзгнанные существа должны весь свой ход пытаться убежать от вас так далеко, как только могут, и не могут добровольно переместиться в пространство, находящееся в пределах 30 футов от вас. Также они не могут совершать реакции. Из всех действий они могут совершать только Рывок и попытки избежать эффекта, не дающего им перемещаться. Если же двигаться некуда, существа могут использовать действие Уклонение.\nЕсли истинная форма существа скрыта иллюзией, изменением облика, или другим эффектом, скрывающим её, то она раскрывается, когда существо изгоняется."
      }
    ]
  },
  {
    "head": "Аура опеки",
    "type": 1,
    "level": 7,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Древняя магия так сильно вас пропитывает, что образует мистическую защиту. Вы и дружественные существа в пределах 10 футов от вас получаете сопротивление урону от заклинаний.На 18-м уровне радиус ауры увеличивается до 30 футов."
      }
    ]
  },
  {
    "head": "Бессмертный страж",
    "type": 1,
    "level": 15,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Если ваши хиты опускаются до 0, но вы не были убиты, вы можете решить, чтобы вы вместо этого остались с 1 хитом. Использовав это умение, вы не можете повторно его использовать, пока не окончите продолжительный отдых. Кроме того, вы не получаете недостатков от большого возраста, и не можете быть состарены магией."
      }
    ]
  },
  {
    "head": "Древний чемпион",
    "type": 2,
    "level": 20,
    "listName": "RldtichChampion",
    "consum": [
      {
        "Item1": 1,
        "Item2": 1
      }
    ],
    "discription": [
      {
        "item1": 1,
        "item2": "Вы можете принимать форму древней силы природы, выбрав её внешний вид. Например, ваша кожа может позеленеть или превратиться в кору, а ваши волосы могут стать листьями или мхом, или у вас могут вырасти рога или львиная грива."
      },
      {
        "item1": 1,
        "item2": "Вы можете действием подвергнуться этой трансформации. На 1 минуту вы получаете следующие преимущества:"
      },
      {
        "item1": 1,
        "item2": "*В начале каждого своего хода вы восстанавливаете 10 хитов."
      },
      {
        "item1": 1,
        "item2": "*Каждый раз, когда вы накладываете заклинание паладина, которое накладывается «1 действием», вы можете вместо этого наложить его бонусным действием."
      },
      {
        "item1": 1,
        "item2": "*Вражеские существа в пределах 10 футов от вас совершают с помехой спасброски от ваших заклинаний паладина и умений «Божественного канала»."
      },
      {
        "item1": 1,
        "item2": "Использовав это умение, вы сможете использовать его повторно только после окончания продолжительного отдыха."
      }
    ]
  }
]