[
  {
    "head": "Заклинания клятвы",
    "type": 9,
    "level": 3,
    "buf2Int": 9,
    "chooseCount": 0,
    "consum": [
      {
        "Item1": 135,
        "Item2": -1
      },
      {
        "Item1": 226,
        "Item2": -1
      }
    ]
  },
  {
    "head": "Заклинания клятвы",
    "type": 9,
    "level": 5,
    "buf2Int": 9,
    "chooseCount": 0,
    "consum": [
      {
        "Item1": 238,
        "Item2": -1
      },
      {
        "Item1": 338,
        "Item2": -1
      }
    ]
  },
  {
    "head": "Заклинания клятвы",
    "type": 9,
    "level": 9,
    "buf2Int": 9,
    "chooseCount": 0,
    "consum": [
      {
        "Item1": 80,
        "Item2": -1
      },
      {
        "Item1": 339,
        "Item2": -1
      }
    ]
  },
  {
    "head": "Заклинания клятвы",
    "type": 9,
    "level": 13,
    "buf2Int": 9,
    "chooseCount": 0,
    "consum": [
      {
        "Item1": 87,
        "Item2": -1
      },
      {
        "Item1": 200,
        "Item2": -1
      }
    ]
  },
  {
    "head": "Заклинания клятвы",
    "type": 9,
    "level": 17,
    "buf2Int": 9,
    "chooseCount": 0,
    "consum": [
      {
        "Item1": 147,
        "Item2": -1
      },
      {
        "Item1": 333,
        "Item2": -1
      }
    ]
  },
  {
    "head": "Варианты божественного канала",
    "type": 1,
    "level": 3,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Порицание врага. Вы действием демонстрируете свой священный символ и произносите обличающую молитву, используя «Божественный канал». Выберите одно существо в пределах 60 футов, которое можете видеть. Это существо должно совершить спасбросок Мудрости, если не обладает иммунитетом к испугу. Исчадия и Нежить совершают этот спасбросок с помехой.\nЕсли спасбросок провален, существо становится испуганным на 1 минуту, или пока не получит урон. Пока существо испугано, его скорость равна 0, и оно не получает никаких бонусов к скорости.\nЕсли спасбросок был успешен, скорость существа на 1 минуту, или пока оно не получает урон, уменьшается вдвое."
      },
      {
        "Item1": 1,
        "Item2": "Обет вражды. Вы можете бонусным действием произнести слова обета вражды по отношению к существу, которое вы можете видеть, и которое находится в пределах 10 футов от вас, используя «Божественный канал». В течение 1 минуты, пока его хиты не опускаются до 0, или оно не потеряет сознание, вы совершаете броски атаки по нему с преимуществом."
      }
    ]
  },
  {
    "head": "Неумолимый мститель",
    "type": 1,
    "level": 7,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Ваше сверхъестественное внимание помогает вам предотвратить бегство врага. Если вы попадаете по существу провоцированной атакой, вы можете частью этой реакции переместиться на расстояние, равное половине своей скорости. Это перемещение не провоцирует атаки."
      }
    ]
  },
  {
    "head": "Душа мести",
    "type": 1,
    "level": 15,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Суть вашего «Обета вражды» даёт вам большую власть над врагом. Когда существо, находящееся под действием вашего «Обета вражды», совершает атаку, вы можете реакцией совершить рукопашную атаку оружием по этому существу, если оно находится в пределах досягаемости."
      }
    ]
  },
  {
    "head": "Мстящий ангел",
    "type": 2,
    "level": 20,
    "listName": "AngelsRevenge",
    "consum": [
      {
        "Item1": 1,
        "Item2": 1
      }
    ],
    "discription": [
      {
        "item1": 1,
        "item2": "Вы можете принять облик ангельского мстителя. Вы действием проходите трансформацию. На 1 час вы получаете следующие преимущества:"
      },
      {
        "item1": 1,
        "item2": "*Из вашей спины вырастают крылья, дающие вам скорость полёта 60 футов."
      },
      {
        "item1": 1,
        "item2": "*Вы излучаете ауру угрозы в радиусе 30 футов. Когда враг впервые входит в ауру или начинает в ней своей ход во время сражения, он должен преуспеть в спасброске Мудрости, иначе он станет испуганным в течение 1 минуты, или пока не получит урон. Броски атаки по этому испуганному существа совершаются с преимуществом."
      },
      {
        "item1": 1,
        "item2": "Использовав это умение, вы можете использовать его повторно только после окончания продолжительного отдыха."
      }
    ]
  }
]