[
  {
    "head": "Тотемный дух",
    "type": 3,
    "level": 3,
    "listName": "Totems",
    "chooseCount": 1,
    "list": [
      {
        "Item1": 0,
        "Item2": "Волк",
        "Item3": "Пока вы находитесь в состоянии ярости, ваши друзья совершают броски рукопашных атак по всем враждебным вам существам, находящимся в пределах 5 футов от вас, с преимуществом. Дух волка делает вас вожаком стаи."
      },
      {
        "Item1": 1,
        "Item2": "Медведь",
        "Item3": "В состоянии ярости вы получаете сопротивление всем видам урона кроме урона психической энергией. Дух медведя делает вас достаточно крепким, чтобы выдержать любое испытание."
      },
      {
        "Item1": 2,
        "Item2": "Орёл",
        "Item3": "Когда вы находитесь в состоянии ярости и не носите тяжёлых доспехов, другие существа совершают провоцированные атаки по вам с помехой. В свой ход вы можете совершать Рывок бонусным действием. Дух орла превращает вас в хищника, с лёгкостью носящегося по полю боя."
      }
    ],
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы выбираете своего тотемного духа и получаете его умения. Вы должны сделать или приобрести тотем: физический предмет (амулет или похожее украшение), содержащий мех или кожу, перья, когти, зубы или кости тотемного животного. Если хотите, можете приобрести незначительные физические изменения, напоминающие ваше тотемное животное. Например, если вашим тотемным животным является медведь, вы можете получить необычную волосатость и толстокожесть, а если это орёл, то ваши глаза могут приобрести ярко-жёлтый цвет. Ваше тотемное животное должно относиться к одному из перечисленных ниже, но быть естественным для вашей родной местности. Например, вместо орла может быть ястреб или гриф."
      }
    ]
  },
  {
    "head": "Аспект зверя",
    "type": 3,
    "level": 6,
    "listName": "AspectsOfTotems",
    "chooseCount": 1,
    "list": [
      {
        "Item1": 0,
        "Item2": "Волк",
        "Item3": "Вы получаете чутьё охотящегося волка. Вы можете идти по следу существа, путешествуя в быстром темпе, или передвигаться скрытно, путешествуя в нормальном темпе."
      },
      {
        "Item1": 1,
        "Item2": "Медведь",
        "Item3": "Вы получаете мощь медведя. Ваша способность переносить тяжести (включая максимальный вес нагрузки и подъёма) удваивается, и вы совершаете с преимуществом проверки Силы, совершённые, чтобы толкать, тянуть, поднимать или ломать предметы."
      },
      {
        "Item1": 2,
        "Item2": "Орёл",
        "Item3": "Вы получаете зоркость орла. Вы без затруднений можете видеть на расстоянии до одной мили, и способны различить мельчайшие детали, как если бы вы смотрели на что-то не более чем в 100 футах от вас (30 метров). Кроме того, тусклое освещение более не накладывает помеху на проверки Мудрости (Восприятие)."
      }
    ],
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы получаете волшебное свойство, зависящее от выбранного вами тотемного животного. Вы можете выбрать то же животное, что и на 3-м уровне, либо другое."
      }
    ]
  },
  {
    "head": "Гуляющий с духами",
    "type": 1,
    "level": 10,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы получаете возможность накладывать заклинание общение с природой [commune with nature] в качестве ритуала. Когда вы делаете это, призрачная версия одного из ваших тотемных животных является вам и сообщает необходимую информацию."
      }
    ]
  },
  {
    "head": "Гармония тотема",
    "type": 3,
    "level": 14,
    "listName": "HarmonyOfTotems",
    "chooseCount": 1,
    "list": [
      {
        "Item1": 0,
        "Item2": "Волк",
        "Item3": "Пока вы в состоянии ярости, вы можете в свой ход бонусным действием сбить с ног существо Большого или менее размера, когда попадаете по нему атакой рукопашным оружием."
      },
      {
        "Item1": 1,
        "Item2": "Медведь",
        "Item3": "Пока вы в состоянии ярости, все враждебные существа в пределах 5 футов от вас совершают с помехой броски атак, нацеленных не на вас и не на другое существо с таким же свойством. Противники получают иммунитет к этому эффекту, если не могут видеть или слышать вас, либо если они не могут быть напуганы."
      },
      {
        "Item1": 2,
        "Item2": "Орёл",
        "Item3": "Находясь в состоянии ярости, вы приобретаете скорость полёта, равную вашей скорости ходьбы. Это преимущество работает только в коротком промежутке времени. Если вы завершите свой ход в воздухе, где ничто не будет вас поддерживать, вы упадёте."
      }
    ],
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы получаете волшебное свойство, зависящее от выбранного вами тотемного животного. Вы можете выбрать то же животное, что и ранее, либо другое."
      }
    ]
  }
]