[
  {
    "head": "Мастер воплощения",
    "type": 1,
    "level": 2,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Золото и время, которое вы тратите на копирование заклинания школы Воплощения в свою книгу заклинаний, уменьшаются вдвое."
      }
    ]
  },
  {
    "head": "Построение заклинаний",
    "type": 1,
    "level": 2,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Когда вы накладываете разрушительное заклинание, то можете создать относительно безопасные участки внутри зоны поражения, которые оно не затрагивает. При накладывании заклинания школы Воплощения, воздействующего на других существ, которых вы видите, вы можете выбрать количество существ, равное 1 + уровень заклинания. Выбранные существа автоматически преуспевают в спасбросках от этого заклинания и не получают урона, если по описанию должны получить половину урона от заклинания при успешном спасении."
      }
    ]
  },
  {
    "head": "Мощный заговор",
    "type": 1,
    "level": 6,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Ваши наносящие урон заговоры воздействуют даже на тех существ, которые избегают основного эффекта. Если существо преуспевает в спасброске от вашего заговора, оно получает половину урона от него (если есть), но не получает дополнительных эффектов от него."
      }
    ]
  },
  {
    "head": "Усиленное воплощение",
    "type": 1,
    "level": 10,
    "discription": [
      {
        "Item1": 1,
        "Item2": "При броске урона от заклинания школы Воплощения волшебника, наложенного вами, вы добавляете к одному броску урона свой модификатор Интеллекта."
      }
    ]
  },
  {
    "head": "Перегрузка",
    "type": 1,
    "level": 14,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы можете увеличить силу своих простейших заклинаний. Когда вы накладываете наносящее урон заклинание волшебника от 1-го до 5-го уровня, вы можете нанести им максимальный урон."
      },
      {
        "Item1": 1,
        "Item2": "Без вреда для себя вы можете использовать это умение один раз. Если вы повторно используете это умение до окончания продолжительного отдыха, то получаете 2к12 урона некротической энергией за каждый уровень заклинания сразу после его накладывания. Каждый следующий раз при использовании данного умения до окончания продолжительного отдыха урон некротической энергией увеличивается на 1к12. Этот урон игнорирует сопротивление и иммунитет."
      }
    ]
  }
]