[
  {
    "head": "Мастер иллюзий",
    "type": 1,
    "level": 2,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Золото и время, которое вы тратите на копирование заклинания школы Иллюзии в свою книгу заклинаний, уменьшаются вдвое."
      }
    ]
  },
  {
    "head": "Улучшенная малая иллюзия",
    "type": 1,
    "level": 2,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы узнаёте заговор малая иллюзия. Если вам уже известен этот заговор, то вы изучаете любой другой заговор волшебника на свой выбор. Этот заговор не учитывается в общем количестве известных вам заговоров."
      },
      {
        "Item1": 1,
        "Item2": "При накладывании заклинания малая иллюзия вы можете использовать эффекты звука и изображения вместе единым заклинанием."
      }
    ]
  },
  {
    "head": "Пластичные иллюзии",
    "type": 1,
    "level": 6,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Если вы наложили заклинание школы Иллюзии длительностью как минимум 1 минута, вы можете действием изменить характер этой иллюзии (используя обычные ограничения для этой иллюзии), при условии, что можете видеть эту иллюзию."
      }
    ]
  },
  {
    "head": "Собственная иллюзорность",
    "type": 2,
    "level": 10,
    "listName": "selfIllusion",
    "consum": [
      {
        "Item1": 1,
        "Item2": 1
      }
    ],
    "isUniq": true,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы можете инстинктивно создать иллюзорную копию самого себя в ответ на внезапную опасность. Если существо совершает по вам бросок атаки, вы можете реакцией создать иллюзорную копию между атакующим и собой. Атака автоматически промахивается по вам и уничтожает иллюзию."
      },
      {
        "Item1": 1,
        "Item2": "После использования данного умения вы должны закончить короткий или продолжительный отдых, прежде чем сможете воспользоваться им вновь."
      }
    ]
  },
  {
    "head": "Иллюзорная реальность",
    "type": 1,
    "level": 14,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы постигли секреты плетения теневых заклятий, что делает ваши иллюзии наполовину реальными. Когда вы накладываете заклинание Иллюзии 1-го уровня или выше, вы можете выбрать любой неодушевлённый и немагический объект, являющийся частью данной иллюзии, чтобы сделать его реальным. Вы можете сделать это в свой ход бонусным действием, пока действует заклинание. Объект становится реальным на 1 минуту. Например, вы можете создать иллюзию моста через разлом и держать его реальным достаточно долго, чтобы ваши союзники могли по нему перебраться. Объект не может причинять урон или непосредственно ранить кого-либо."
      }
    ]
  }
]