[
  {
    "head": "Мастер созидания",
    "type": 1,
    "level": 2,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Золото и время, которое вы тратите на копирование заклинания школы Вызова в свою книгу заклинаний, уменьшаются вдвое."
      }
    ]
  },
  {
    "head": "Малый вызов",
    "type": 1,
    "level": 2,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы можете действием создать неодушевлённый предмет в своей руке или на земле в свободном пространстве, которое вы можете видеть, и которое расположено в пределах 10 футов от вас. Этот предмет не должен превышать в длину 3 фута (90 сантиметров) и весить более 10 фунтов, и его форма должна быть как у немагического предмета, который вы уже видели. Видно, что предмет магический, и он излучает тусклый свет в пределах 5 футов."
      },
      {
        "Item1": 1,
        "Item2": "Предмет исчезает через 1 час, когда вы используете это умение вновь, или когда он получает или наносит любой урон."
      },
    ]
  },
  {
    "head": "Безопасное перемещение",
    "type": 1,
    "level": 6,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы можете действием телепортироваться на 30 футов в свободное пространство, которое можете видеть. В качестве альтернативы, вы можете выбрать пространство в пределах этого диапазона, занятое существом Маленького или Среднего размера. Если это существо согласно, вы оба телепортируетесь, меняясь местами. Использовав это умение один раз, вы не можете использовать его вновь до окончания продолжительного отдыха или пока не наложите заклинание школы Вызова 1-го уровня или выше."
      }
    ]
  },
  {
    "head": "Фокусированный вызов",
    "type": 1,
    "level": 10,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Когда вы концентрируетесь на заклинании школы Вызова, ваша концентрация не может быть нарушена в результате получения урона."
      }
    ]
  },
  {
    "head": "Надёжный призыв",
    "type": 1,
    "level": 14,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Все призванные или созданные вами заклинанием школы Вызова существа имеют 30 временных хитов."
      }
    ]
  }
]