[
  {
    "head": "Мастер некромантии",
    "type": 1,
    "level": 2,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Золото и время, которое вы тратите на копирование заклинания школы Некромантии в свою книгу заклинаний, уменьшаются вдвое."
      }
    ]
  },
  {
    "head": "Мрачная жатва",
    "type": 1,
    "level": 2,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы получаете возможность собирать жизненные силы существ, которых вы убиваете своими заклинаниями. Один раз за ход, когда вы убиваете одно или несколько существ заклинанием 1-го и более высокого уровня, вы восстанавливаете хиты в количестве, равном удвоенному уровню этого заклинания, или утроенному, если заклинание принадлежало школе Некромантии. Вы не получаете это преимущество, убивая конструктов и нежить."
      }
    ]
  },
  {
    "head": "Неживые рабы",
    "type": 1,
    "level": 6,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы добавляете заклинание восставший труп в свою книгу заклинаний, если его в ней ещё нет. Когда вы накладываете заклинание восставший труп, вы можете сделать его целью один дополнительный труп или кучу костей, создавая зомби или скелета соответственно."
      },
      {
        "Item1": 1,
        "Item2": "Каждый раз, когда вы создаёте нежить, используя заклинание школы Некромантии, она получает дополнительные преимущества:"
      },
      {
        "Item1": 1,
        "Item2": "*Максимум хитов создаваемой нежити увеличивается на значение, равное вашему уровню волшебника."
      },
      {
        "Item1": 1,
        "Item2": "*Создаваемые существа добавляют ваш бонус мастерства к броскам урона оружием."
      }
    ]
  },
  {
    "head": "Единение с не-жизнью",
    "type": 1,
    "level": 10,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы получаете сопротивление урону некротической энергией, и максимум ваших хитов уже не может уменьшаться. Вы провели так много времени в контакте с нежитью и оживляющей их энергией, что научились преодолевать их самые опасные побочные эффекты."
      }
    ]
  },
  {
    "head": "Управление нежитью",
    "type": 1,
    "level": 1,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы можете магией подчинить себе нежить, даже если она создана другим волшебником. Вы можете действием выбрать одну нежить в пределах 60 футов от себя, которую можете видеть. Это существо должно совершить спасбросок Харизмы против Сл вашего заклинания волшебника. Если он успешен, вы не можете больше использовать это умение на данной цели. Если он провален, цель становится дружественной по отношению к вам и подчиняется вашим командам, пока вы не используете это умение снова. Разумная нежить управляется подобным способом куда как труднее. Если у цели Интеллект 8 или выше, она совершает спасбросок с преимуществом. Если она проваливает спасбросок и имеет Интеллект 12 или выше, она может повторять спасбросок в конце каждого часа, пока не преуспеет и не высвободится."
      }
    ]
  }
]