[
  {
    "head": "Мастер прорицания",
    "type": 1,
    "level": 2,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Золото и время, которое вы тратите на копирование заклинания школы Прорицания в свою книгу заклинаний, уменьшаются вдвое."
      }
    ]
  },
  {
    "head": "Знамение",
    "type": 2,
    "level": 2,
    "listName": "signs",
    "consum": [
      {
        "Item1": 1,
        "Item2": 2
      },
      {
        "Item1": 14,
        "Item2": 3
      }
    ],
    "discription": [
      {
        "Item1": 1,
        "Item2": "Когда вы выбираете эту школу, в вашем сознании возникают проблески будущего. Когда вы заканчиваете продолжительный отдых, сделайте два броска к20 и запишите их результаты. Вы можете заменить любой бросок атаки, спасбросок, или проверку характеристики, сделанную вами или существом, которое вы можете видеть, одним из этих бросков предсказания. Вы должны сделать выбор о том, что так поступаете, до броска, и вы можете заменить значение броска подобным путём только один раз за ход."
      },
      {
        "Item1": 1,
        "Item2": "Каждый бросок предсказания может быть использован только один раз. Когда вы заканчиваете продолжительный отдых, вы теряете все неиспользованные броски предсказания."
      }
    ]
  },
  {
    "head": "Эксперт прорицания",
    "type": 1,
    "level": 6,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы так легко накладываете заклинания школы Прорицания, что расходуете лишь малую часть своих сил. Когда вы накладываете заклинание школы Прорицания 2-го уровня или выше, используя ячейку заклинаний, вы восстанавливаете одну уже израсходованную ячейку заклинаний. Восстанавливаемая ячейка должна быть ниже уровнем, чем заклинание, которое вы накладываете, и не может быть выше 5-го уровня."
      }
    ]
  },
  {
    "head": "Третий глаз",
    "type": 1,
    "level": 10,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы можете действием увеличить силу восприятия. Когда вы так поступаете, выберите одно преимущество, которое будет длиться, пока вы не станете недееспособны или пока вы не совершите короткий или продолжительный отдых. Вы не можете использовать это умение повторно, пока не завершите отдых."
      },
      {
        "Item1": 1,
        "Item2": "Большое понимание. Вы можете читать на любых языках."
      },
      {
        "Item1": 1,
        "Item2": "Видеть невидимое. Вы можете видеть находящихся на линии обзора невидимых существ и предметы в пределах 10 футов."
      },
      {
        "Item1": 1,
        "Item2": "Тёмное зрение. Вы получаете тёмное зрение в пределах 60 футов."
      },
      {
        "Item1": 1,
        "Item2": "Эфирный взгляд. Ваше зрение простирается на Эфирный План в пределах 60 футов."
      }
    ]
  },
  {
    "head": "Великое знамение",
    "type": 1,
    "level": 14,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Видения в ваших грёзах усиливаются и рисуют более точную картину того, что грядёт. Вы совершаете три броска к20 для вашего умения «Знамение» вместо двух."
      }
    ]
  }
]