[
  {
    "head": "Быстрые руки",
    "type": 1,
    "level": 3,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы можете бонусным действием, предоставленным вашим Хитрым действием, совершить проверку Ловкости (Ловкость рук), использовать воровские инструменты, чтобы обезвредить ловушку или вскрыть замок, или же совершить действие Использование предмета."
      }
    ]
  },
  {
    "head": "Форточник",
    "type": 1,
    "level": 3,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы получаете возможность лазать быстрее, чем обычно; лазание больше не стоит вам дополнительного движения."
      },
      {
        "Item1": 1,
        "Item2": "Кроме того, когда вы совершаете прыжок с разбега, расстояние, которое вы преодолеваете, увеличивается на число футов, равное вашему модификатору Ловкости."
      }
    ]
  },
  {
    "head": "Высокая скрытность",
    "type": 1,
    "level": 9,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы совершаете с преимуществом проверки Ловкости (Скрытность), если в этом ходу перемещались не более чем на половину своей скорости."
      }
    ]
  },
  {
    "head": "Использование магических предметов",
    "type": 1,
    "level": 13,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы узнаёте достаточно о магических процессах, чтобы импровизировать при использовании предметов, даже если раньше вы не умели ими пользоваться. Вы игнорируете все требования класса, расы и уровня при использовании магических предметов."
      }
    ]
  },
  {
    "head": "Воровские рефлексы",
    "type": 1,
    "level": 17,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы обретаете большой опыт организации засад и быстрого отступления при опасности. Вы можете совершить два хода во время первого раунда боя. Совершите первый ход согласно своей нормальной инициативе, и второй ход с инициативой на 10 меньше. Вы не можете использовать это умение, если захвачены врасплох."
      }
    ]
  }
]