[
  {
    "head": "Волна дикой магии",
    "type": 1,
    "level": 1,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Ваше колдовство может вызвать волны дикой магии. Сразу после накладывания вами заклинания чародея как минимум 1-го уровня Мастер может попросить вас бросить к20. Если выпадает «1», бросьте кость по таблице «Волна дикой магии» для создания случайного магического эффекта. Волна может возникать только один раз за ход. Если эффект волны является заклинанием, он слишком непредсказуем, чтобы его можно было модифицировать метамагией. Если заклинание-эффект в обычных обстоятельствах требует концентрацию, то в данном случае оно не требует концентрацию и длится свою максимальную длительность."
      },
      {
        "Item1": 2,
        "Item2": "Волна дикой магии"
      },
      {
        "Item1": 2,
        "Item2": "к100|Эффект"
      },
      {
        "Item1": 1,
        "Item2": "01-02|Совершайте бросок по этой таблице в начале каждого своего хода в течение следующей минуты, игнорируя результат «01–02».\n03-04|В течение минуты вы можете видеть невидимых существ, если у вас есть линия обзора до них.\n05-06|В свободном пространстве в пределах 5 футов от вас появляется модрон, выбранный и контролируемый Мастером. Модрон исчезает через 1 минуту.\n07-08|Вы накладываете огненный шар как заклинание 3-го уровня с центром на себе.\n09-10|Вы накладываете волшебную стрелу [magic missile] как заклинание 5-го уровня.\n11-12|Бросьте к10. Ваш рост изменяется на количество дюймов, равное результату броска. Если бросок нечётный, вы уменьшаетесь. Если бросок чётный, вы растёте.\n13-14|Вы накладываете заклинание смятение с центром на себе.\n15-16|В течение следующей минуты вы восстанавливаете по 5 хитов в начале каждого своего хода.\n1718|У вас вырастает длинная борода из перьев, которая остаётся, пока вы не чихнёте, и в этот момент перья разлетаются во все стороны.\n19-20Вы накладываете заклинание скольжение с центром на себе.\n21-22|Существа получают помеху к спасброскам от следующего заклинания, которое вы наложите в течение следующей минуты, требующего совершить спасбросок.\n23-24|Ваша кожа окрашивается в ярко-синий цвет. Заклинание снятие проклятья [remove curse] отменяет этот эффект.\n25-26|На вашем лбу на минуту появляется глаз. В течение этого времени, вы совершаете с преимуществом проверки Мудрости (Восприятие), полагающиеся на зрение.\n27-28|В течение следующей минуты все ваши заклинания со временем накладывания «1 действие» могут быть наложены бонусным действием.\n29-30|Вы телепортируетесь на расстояние до 60 футов в свободное пространство по вашему выбору, которое видите.\n31-32|Вы перемещаетесь на Астральный план до конца своего следующего хода, после чего вы вернётесь в пространство, ранее занимаемое, или ближайшее свободное пространство, если это пространство занято.\n33-34|Урон от следующего заклинания, наносящего урон и наложенного в течение следующей минуты, будет максимальным.\n35-36|Бросьте к10. Ваш возраст изменяется на число лет, равное броску. Если бросок нечётный, вы молодеете (минимум на 1 год). Если бросок чётный, вы стареете.\n37-38|В пределах 60 футов от вас в свободном пространстве появляются 1к6 фламфов, контролируемых Мастером и напуганных вами. Они исчезают через 1 минуту.\n39-40|Вы восстанавливаете 2к10 хитов.\n41-42|Вы превращаетесь в горшок с цветами до начала своего следующего хода. Будучи растением, вы недееспособны и уязвимы для всех видов урона. Если ваши хиты опускаются до 0, ваш горшок раскалывается, и вы возвращаетесь в свою форму.\n43-44|\tВ течение следующей минуты вы можете в каждый свой ход бонусным действием телепортироваться на расстояние до 20 футов\n45-46|Вы накладываете заклинание левитация на себя.\n47-48|В пределах 5 футов от вас появляется единорог, контролируемый Мастером. Он исчезает через 1 минуту.\n49-50|\tВы не можете говорить в течение следующей минуты. Всякий раз, когда вы пытаетесь говорить, из вашего рта вылетают розовые пузырьки.\n51-52|В течение следующей минуты рядом с вами парит призрачный щит, предоставляющий бонус +2 к КД и иммунитет к волшебной стреле.\n53-54|Вы получаете иммунитет к воздействию алкоголя на ваш организм в течение следующих 5к6 дней.\n55-56|У вас выпадают все волосы, но отрастают обратно за 24 часа.\n57-58|В течение следующей минуты все легковоспламеняющиеся предметы, не несомые и не носимые другим существом, которых вы касаетесь, загораются.\n59-60|Вы восстанавливаете самую низкоуровневую ячейку заклинания, потраченную вами.\n61-62|\tВ течение следующей минуты вы должны кричать, когда говорите.\n63-64|Вы накладываете заклинание туманное облако с центром на себе.\n65-66|До трёх существ на ваш выбор в пределах 30 футов от вас получают урон электричеством 4к10.\n67-68|Вы испуганы ближайшим к вам существом до конца своего следующего хода.\n69-70|Все существа в пределах 30 футов от вас становятся невидимыми на 1 минуту. Невидимость прекращается, если существо атакует или накладывает заклинание.\n71-72|Вы получаете на 1 минуту сопротивление всем видам урона.\n73-74|Случайное существо в пределах 60 футов от вас становится отравленным на 1к4 часа.\n75-76|Вы в течение минуты излучаете яркий свет в радиусе 30 футов. Все существа, оканчивающие ход в пределах 5 футов от вас, становятся ослепшими до конца своего следующего хода.\n77-78|Вы накладываете на себя заклинание превращение. Если вы проваливаете спасбросок, то на время действия заклинания превращаетесь в овцу.\n79-80|В течение минуты в пределах 10 футов от вас в воздухе порхают иллюзорные бабочки и лепестки цветов.\n81-82|Вы можете немедленно совершить одно дополнительное действие.\n83-84|Все существа в пределах 30 футов от вас получают урон некротической энергией 1к10. Вы восстанавливаете хиты, равные сумме причинённого урона.\n85-86|Вы накладываете заклинание отражения.\n87-88|Вы накладываете заклинание полёт на случайное существо в пределах 60 футов от вас.\n89-90|Вы становитесь невидимым на 1 минуту. При этом другие существа не могут услышать вас. Невидимость оканчивается, если вы атакуете или накладываете заклинание.\n91-92|Если вы погибнете в течение следующей минуты, то мгновенно вернётесь к жизни, как если бы вас воскресили заклинанием реинкарнация.\n93-94|Ваш размер на 1 минуту увеличивается на одну категорию.\n95-96|Вы и все существа в пределах 30 футов от вас получаете на 1 минуту уязвимость колющему урону.\n97-98|В течение следующей минуты вы окружены тихой неземной музыкой.\n99-00|Вы восстанавливаете все потраченные единицы чародейства."
      }
    ]
  },
  {
    "head": "Поток хаоса",
    "type": 2,
    "level": 1,
    "listName": "ChaosStream",
    "consum": [
      {
        "Item1": 1,
        "Item2": 1
      }
    ],
    "discription": [
      {
        "item1": 1,
        "item2": "Вы можете манипулировать силами случая и хаоса, чтобы получить преимущество для одного броска атаки, проверки характеристики или спасброска. Сделав это, вы должны совершить продолжительный отдых, прежде чем вы сможете использовать это умение ещё раз."
      },
      {
        "item1": 1,
        "item2": "В любой момент до того как вы восстановите это умение, сразу после использования вами заклинания чародея как минимум 1-го уровня, Мастер может попросить вас бросить кость на эффект от «Волны дикой магии». После этого вы восстанавливаете использование этого умения."
      }
    ]
  },
  {
    "head": "Подчинение удачи",
    "type": 1,
    "level": 6,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы получаете возможность менять судьбу с помощью дикой магии. Когда другое существо, видимое вам, совершает бросок атаки, проверку характеристики или спасбросок, вы можете реакцией потратить 2 единицы чародейства и бросить 1к4. Результат броска станет бонусом или штрафом (на ваш выбор) к броску существа. Вы можете сделать это после броска существа, но до того, как начнут действовать эффекты от броска."
      }
    ]
  },
  {
    "head": "Контролируемый хаос",
    "type": 1,
    "level": 14,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы получаете толику контроля над волнами дикой магии. Каждый раз, когда вы совершаете бросок по таблице дикой магии, вы можете совершить два броска и использовать любой из двух."
      }
    ]
  },
  {
    "head": "Разрушитель заклинания",
    "type": 1,
    "level": 18,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Разрушительная энергия ваших заклинаний увеличивается. Когда вы совершаете бросок урона от заклинания, и на одной из костей выпадает максимально возможное значение, выберите одну из этих костей и бросьте её ещё раз. Добавьте выпавшее значение к урону. Вы можете использовать это умение только один раз в ход."
      }
    ]
  }
]