[
  {
    "head": "Увеличение характеристик",
    "type": 11,
    "level": 1,
    "chooseCount": 0,
    "common": [ "Ловкость", "Ловкость" ],
    "discription": [
      {
        "item1": 1,
        "item2": "Значение вашей Ловкости увеличивается на 2."
      }
    ]
  },
  {
    "head": "Тёмное зрение",
    "type": 1,
    "level": 1,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Привыкнув к сумраку леса и ночному небу, вы обладаете превосходным зрением в темноте и при тусклом освещении. На расстоянии в 60 футов вы при тусклом освещении можете видеть так, как будто это яркое освещение, и в темноте так, как будто это тусклое освещение. В темноте вы не можете различать цвета, только оттенки серого."
      }
    ]
  },
  {
    "head": "Навыки",
    "type": 5,
    "level": 1,
    "chooseCount": 0,
    "common": [ "Внимательность" ],
    "discription": [
      {
        "item1": 1,
        "item2": "Вы владеете навыком Внимательность"
      }
    ]
  },
  {
    "head": "Наследие фей",
    "type": 1,
    "level": 1,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Вы совершаете с преимуществом спасброски от состояния очарованный, и вас невозможно магически усыпить."
      }
    ]
  },
  {
    "head": "Транс",
    "type": 1,
    "level": 1,
    "discription": [
      {
        "Item1": 1,
        "Item2": "Эльфы не спят. Вместо этого они погружаются в глубокую медитацию, находясь в полубессознательном состоянии до 4 часов в сутки (обычно такую медитацию называют трансом). Во время этой медитации вы можете грезить о разных вещах. Некоторые из этих грёз являются ментальными упражнениями, выработанными за годы тренировок. После такого отдыха вы получаете все преимущества, которые получает человек после 8 часов сна."
      }
    ]
  },
  {
    "head": "Языки",
    "type": 7,
    "level": 1,
    "chooseCount": 0,
    "common": [ "Общий", "Эльфийский" ],
    "discription": [
      {
        "Item1": 1,
        "Item2": " Вы можете говорить, читать и писать на Общем и Эльфийском языках. Эльфийский язык текучий, с утончёнными интонациями и сложной грамматикой. Эльфийская литература богата и разнообразна, а стихи и песни известны среди представителей других рас. Многие барды учат эльфийский язык, чтоб добавить песни в свой репертуар."
      }
    ]
  },
  {
    "head": "Виды эльфов",
    "type": 8,
    "level": 1,
    "common": [ "Высший эльф", "Лесной эльф", "Дроу" ]
  }
]