[
  {
    "id": -1,
    "name": "",
    "level": 0,
    "spellType": 0,
    "time": 0,
    "reactionDis": "",
    "dist": 0,
    "comp": [],
    "materialDis": "",
    "duration": 0,
    "classes": [],
    "discription": "",
    "concentration": false,
    "ritual": false
  },
  {
    "id": 0,
    "name": "Погребальный звон",
    "level": 0,
    "spellType": 6,
    "tiem": 1,
    "dist": 60,
    "comp": [ 0, 1 ],
    "duration": 1,
    "classes": [ 0, 3, 5 ],
    "discription": "Вы указываете на одно существо, которое можете видеть в пределах дистанции, и воздух вокруг него на мгновение наполняется скорбным звучанием колокола. Цель должна преуспеть в спасброске Мудрости, иначе получит 1к8 урона некротической энергией. Если хиты цели были не полные, то вместо 1к8 она получает 1к12 урона некротической энергией.\n\nУрон заклинания увеличивается на одну кость, когда вы достигаете 5-го уровня (2к8 или 2к12), 11-го уровня (3к8 или 3к12) и 17-го уровня (4к8 или 4к12)."
  },
  {
    "id": 1,
    "name": "Благословение",
    "level": 1,
    "spellType": 3,
    "tiem": 1,
    "dist": 30,
    "comp": [ 0, 1, 2 ],
    "materialDis": "капля святой воды",
    "duration": 3,
    "concentration": true,
    "classes": [ 5, 9 ],
    "discription": "Вы благословляете до трёх существ на свой выбор в пределах дистанции. Каждый раз, когда до окончания заклинания цель совершает бросок атаки или спасбросок, она может бросить к4 и добавить выпавшее число к результату.\n\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше 1-го."
  },
  {
    "id": 2,
    "name": "Нанесение ран",
    "level": 1,
    "spellType": 6,
    "time": 1,
    "dist": 0,
    "comp": [ 0, 1 ],
    "duration": 1,
    "classes": [ 5 ],
    "discription": "Совершите рукопашную атаку заклинанием по существу в пределах досягаемости. При попадании цель получает 3к10 урона некротической энергией.\n\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, урон увеличивается на 1к10 за каждый уровень ячейки выше первого."
  },
  {
    "id": 3,
    "name": "Обнаружение магии",
    "level": 1,
    "spellType": 2,
    "time": 1,
    "dist": -1,
    "comp": [ 0, 1 ],
    "duration": 4,
    "classes": [ 0, 3, 4, 5, 6, 9, 11, 12 ],
    "discription": "Пока заклинание активно, вы чувствуете присутствие магии в пределах 30 футов. Если вы почувствовали за счет этого заклинания присутствие магии, вы можете действием увидеть слабую ауру вокруг видимого существа или предмета, несущего на себе магию, а также узнать школу этой магии, если она есть.\n\nЗаклинание проницает большую часть барьеров, но блокируется 1 футом камня, 1 дюймом обычного металла, тонким листом свинца или 3 футами дерева или земли.",
    "concentration": true,
    "ritual": true
  }
]
