[
  {
    "Item1": 0,
    "Item2": "Взор двух умов",
    "Item3": "Вы можете действием коснуться согласного гуманоида и до конца своего следующего хода воспринимать всё его чувствами. Пока существо находится на том же плане существования, что и вы, вы можете в последующие ходы действием продлевать эту связь до конца своего следующего хода. При восприятии чувствами другого существа, вы получаете все преимущества от особых чувств, которыми обладает это существо, а сами при этом слепы и глухи.",
    "Item4": 0
  },
  {
    "Item1": 1,
    "Item2": "Вор пяти судеб",
    "Item3": "Вы можете один раз наложить заклинание порча, используя ячейку заклинаний колдуна. Вы не можете сделать это повторно, пока не окончите продолжительный отдых.",
    "Item4": 0
  },
  {
    "Item1": 2,
    "Item2": "Глаз хранителя рун",
    "Item3": "Вы можете читать любые письмена.",
    "Item4": 0
  },
  {
    "Item1": 3,
    "Item2": "Доспех теней",
    "Item3": "Вы можете неограниченно накладывать на себя заклинание доспехи мага, не тратя ячейки заклинаний и материальные компоненты.",
    "Item4": 0
  },
  {
    "Item1": 4,
    "Item2": "Дьявольский взгляд",
    "Item3": "Вы можете нормально видеть в темноте, как магической, так и немагической, на расстоянии 120 футов.",
    "Item4": 0
  },
  {
    "Item1": 5,
    "Item2": "Животная речь",
    "Item3": "Вы можете неограниченно накладывать заклинание разговор с животными, не тратя ячейки заклинаний.",
    "Item4": 0
  },
  {
    "Item1": 6,
    "Item2": "Маска многих лиц",
    "Item3": "Вы можете неограниченно накладывать заклинание маскировка, не тратя ячейки заклинаний.",
    "Item4": 0
  },
  {
    "Item1": 7,
    "Item2": "Мистическое копьё",
    "Item3": "Когда вы накладываете мистический заряд, его дистанция равна 300 футам.",
    "Item4": -4
  },
  {
    "Item1": 8,
    "Item2": "Мощь исчадия",
    "Item3": "Вы можете неограниченно накладывать на себя заклинание псевдожизнь как заклинание 1-го уровня, не тратя ячейки заклинаний и материальные компоненты.",
    "Item4": 0
  },
  {
    "Item1": 9,
    "Item2": "Мучительный взрыв",
    "Item3": "Когда вы накладываете мистический заряд, добавьте модификатор Харизмы к урону, причиняемому при попадании.",
    "Item4": -4
  },
  {
    "Item1": 10,
    "Item2": "Обманчивое влияние",
    "Item3": "Вы получаете владение навыками Обман и Убеждение.",
    "Item4": 0
  },
  {
    "Item1": 11,
    "Item2": "Отталкивающий заряд",
    "Item3": "Если вы попадаете по существу мистическим зарядом, вы можете толкнуть его на 10 футов прочь от себя по прямой линии.",
    "Item4": -4
  },
  {
    "Item1": 12,
    "Item2": "Таинственный взгляд",
    "Item3": "Вы можете неограниченно накладывать заклинание обнаружение магии, не тратя ячейки заклинаний.",
    "Item4": 0
  },
  {
    "Item1": 13,
    "Item2": "Туманные видения",
    "Item3": "Вы можете неограниченно накладывать заклинание безмолвный образ, не тратя ячейки заклинаний и материальные компоненты.",
    "Item4": 0
  },
  {
    "Item1": 14,
    "Item2": "Глас цепного мастера",
    "Item3": "Вы можете телепатически общаться со своим фамильяром и воспринимать всё чувствами фамильяра, пока вы находитесь на одном и том же плане существования. Кроме того, когда вы воспринимаете чувствами фамильяра, вы можете говорить через него своим собственным голосом, даже если фамильяр не способен говорить.",
    "Item4": -3
  },
  {
    "Item1": 15,
    "Item2": "Книга древних секретов",
    "Item3": "Теперь вы можете вписывать магические ритуалы в свою Книгу Теней. Выберите два заклинания 1-го уровня с ключевым словом «ритуал» из списков заклинаний любых классов. Эти заклинания появляются в книге и не учитываются в общем количестве заклинаний, которые вы можете знать. Держа Книгу Теней в руке, вы можете сотворять выбранные заклинания как ритуалы. Вы не можете накладывать заклинания иначе как ритуалом, если вы не узнали их иным способом. Вы также можете сотворять известные заклинания колдуна как ритуалы, если у них есть ключевое слово «ритуал».\n\nВо время приключений вы можете добавлять другие ритуальные заклинания в свою Книгу Теней. Когда вы найдёте такое заклинание, вы можете добавить его в книгу, если уровень заклинания не превышает половину вашего уровня колдуна (округляя в большую сторону) и если вы можете потратить время на переписывание заклинания. За каждый уровень заклинания время переписывания занимает 2 часа и стоит 50 золотых монет, которые должны быть потрачены на редкие чернила, необходимые для записи.",
    "Item4": -1
  },
  {
    "Item1": 16,
    "Item2": "Жаждущий клинок",
    "Item3": "Вы можете атаковать своим оружием договора два раза вместо одного, когда в свой ход используете действие Атака.",
    "Item4": -5
  },
  {
    "Item1": 17,
    "Item2": "Знак дурного предзнаменования",
    "Item3": "Вы можете один раз наложить заклинание проклятие, используя ячейку заклинаний колдуна. Вы не можете сделать это повторно, пока не окончите продолжительный отдых.",
    "Item4": 5
  },
  {
    "Item1": 18,
    "Item2": "Один среди теней",
    "Item3": "Когда вы находитесь в области тусклого света или в темноте, вы можете действием стать невидимым, пока вы не переместитесь или не используете действие или реакцию.",
    "Item4": 5
  },
  {
    "Item1": 19,
    "Item2": "Трясина разума",
    "Item3": "Вы можете один раз наложить заклинание замедление, используя ячейку заклинаний колдуна. Вы не можете сделать это повторно, пока не окончите продолжительный отдых.",
    "Item4": 5
  },
  {
    "Item1": 20,
    "Item2": "Завораживающий шёпот",
    "Item3": "Вы можете один раз наложить заклинание принуждение, используя ячейку заклинаний колдуна. Вы не можете сделать это повторно, пока не окончите продолжительный отдых.",
    "Item4": 7
  },
  {
    "Item1": 21,
    "Item2": "Скульптор плоти",
    "Item3": "Вы можете один раз наложить заклинание превращение, используя ячейку заклинаний колдуна. Вы не можете сделать это повторно, пока не окончите продолжительный отдых.",
    "Item4": 7
  },
  {
    "Item1": 22,
    "Item2": "Ужасающее слово",
    "Item3": "Вы можете один раз наложить заклинание смятение, используя ячейку заклинаний колдуна. Вы не можете сделать это повторно, пока не закончите продолжительный отдых.",
    "Item4": 7
  },
  {
    "Item1": 23,
    "Item2": "Восходящий шаг",
    "Item3": "Вы можете неограниченно накладывать на себя заклинание левитация, не тратя ячейки заклинаний и материальные компоненты.",
    "Item4": 9
  },
  {
    "Item1": 24,
    "Item2": "Могильный шёпот",
    "Item3": "Вы можете неограниченно накладывать заклинание разговор с мёртвыми, не тратя ячейки заклинаний.",
    "Item4": 9
  },
  {
    "Item1": 25,
    "Item2": "Потусторонний прыжок",
    "Item3": "Вы можете неограниченно накладывать на себя заклинание прыжок, не тратя ячейки заклинаний и материальные компоненты.",
    "Item4": 9
  },
  {
    "Item1": 26,
    "Item2": "Слуги хаоса",
    "Item3": "Вы можете один раз наложить заклинание призыв элементаля, используя ячейку заклинаний колдуна. Вы не можете сделать это повторно, пока не окончите продолжительный отдых.",
    "Item4": 9
  },
  {
    "Item1": 27,
    "Item2": "Пьющий жизнь",
    "Item3": "Когда вы попадаете по существу оружием договора, это существо получает дополнительный урон некротической энергией, равный вашему модификатору Харизмы (минимум 1).",
    "Item4": -6
  },
  {
    "Item1": 28,
    "Item2": "Ведьмачий взор",
    "Item3": "Вы можете видеть истинный облик всех перевёртышей и существ, скрытых магией школы Иллюзия или Преобразование, и находящихся в вашей линии обзора, и при этом в пределах 30 футов от вас.",
    "Item4": 15
  },
  {
    "Item1": 29,
    "Item2": "Видения далёких королевств",
    "Item3": "Вы можете неограниченно накладывать заклинание магический глаз, не тратя ячейки заклинаний.",
    "Item4": 15
  },
  {
    "Item1": 30,
    "Item2": "Мастер бесчисленных обликов",
    "Item3": "Вы можете неограниченно накладывать заклинание смена обличья, не тратя ячейки заклинаний.",
    "Item4": 15
  },
  {
    "Item1": 31,
    "Item2": "Цепи карцери",
    "Item3": "Вы можете неограниченно накладывать заклинание удержание чудовища, если цель — исчадие, небожитель или элементаль. При этом вы не тратите ячейки заклинаний и материальные компоненты. Вы должны закончить продолжительный отдых, прежде чем снова сможете использовать это заклинание против этого же существа.",
    "Item4": -7
  }
]