[
  {
    "Item1": 0,
    "Item2": "Водяной кнут",
    "Item3": "Вы можете действием потратить 2 очка ци и создать водяной кнут, сбивающий существ с ног. Существо, которое вы видите, и которое находится в пределах 30 футов от вас, должно совершить спасбросок Ловкости. В случае провала существо получает дробящий урон 3к10, плюс дополнительный дробящий урон 1к10 за каждое дополнительное потраченное очко ци, и вы можете либо сбить его с ног, либо подтянуть его на 25 футов ближе к себе. В случае успешного спасброска существо получает половину урона, не подтягивается и не сбивается с ног.",
    "Item4": 0
  },
  {
    "Item1": 1,
    "Item2": "Зубы огненной змеи",
    "Item3": "Когда вы в свой ход используете действие Атака, вы можете потратить 1 очко ци, и во время атаки из ваших рук и ног будут вырываться языки пламени. Досягаемость безоружных ударов для этой и последующих атак текущего хода увеличивается на 10 футов. Попадание таких атак причиняет урон огнём вместо дробящего урона, и вы можете при попадании потратить еще 1 очко ци, чтобы увеличить урон конкретной атаки на урон огнём 1к10.",
    "Item4": 0
  },
  {
    "Item1": 2,
    "Item2": "Испепеляющий удар",
    "Item3": "Вы можете потратить 2 очка ци, чтобы наложить заклинание огненные ладони.",
    "Item4": 0
  },
  {
    "Item1": 3,
    "Item2": "Кулак четырёх громов",
    "Item3": "Вы можете потратить 2 очка ци, чтобы наложить заклинание волна грома",
    "Item4": 0
  },
  {
    "Item1": 4,
    "Item2": "Натиск штормовых духов",
    "Item3": "Вы можете потратить 2 очка ци, чтобы наложить заклинание порыв ветра",
    "Item4": 0
  },
  {
    "Item1": 5,
    "Item2": "Несокрушимый воздушный кулак",
    "Item3": "Вы создаёте область сжатого воздуха, бьющую как могучий кулак. Вы действием тратите 2 очка ци и выбираете существо в пределах 30 футов от себя. Это существо должно совершить спасбросок Силы. В случае провала существо получает дробящий урон 3к10, плюс дополнительно 1к10 дробящего урона за каждое дополнительно потраченное очко ци, и вы можете отбросить существо на 20 футов от себя и сбить его с ног. В случае успешного спасброска существо получает половину урона, не отбрасывается, не сбивается с ног.",
    "Item4": 0
  },
  {
    "Item1": 6,
    "Item2": "Родство со стихией",
    "Item3": "Вы можете действием на некоторое время взять под контроль расположенные в пределах 30 футов от вас стихийные силы. Это позволит выбрать один из следующих эффектов:\n\n*Создаётся безвредный мгновенный эффект, связанный с водой, воздухом, землёй или огнём, такой как сноп искр, дуновение ветра, поток лёгкого тумана или тихое гудение камня.\n*Мгновенно загорается или тушится свеча, факел или небольшой костёр.\n*Остужается или нагревается до 1 фунта неживой материи на время до 1 часа.\n*Вода, воздух, земля или огонь, способные втиснуться в куб с длиной ребра 1 фут, принимают на 1 минуту грубую форму, выбранную вами.",
    "Item4": 0
  },
  {
    "Item1": 7,
    "Item2": "Формирование текущей реки",
    "Item3": "Вы можете действием потратить 1 очко ци, чтобы выбрать область льда или воды в пространстве с длиной стороны не больше 30 футов, в пределах 120 футов от себя. Вы можете превратить в этой области воду в лёд и наоборот, и вы можете придавать льду в этой области любую форму. Вы можете повысить или понизить уровень льда, создать или заполнить углубление, возвести или сравнять стену, или создать ледяной столб. Размер любого изменения не может превышать половину наибольшей стороны области. Например, если вы изменяете пространство с длиной стороны в 30 футов, можно создать столб до 15 футов в высоту, поднять или опустить высоту области до 15 футов, вырыть углубление до 15 футов, и так далее. Вы не можете замуровать существо в лёд или причинить этим воздействием другому существу урон.",
    "Item4": 0
  },
  {
    "Item1": 8,
    "Item2": "Гонг на вершине горы",
    "Item3": "Вы можете потратить 3 очка ци, чтобы наложить заклинание дребезги.",
    "Item4": 6
  },
  {
    "Item1": 9,
    "Item2": "Объятья северного ветра",
    "Item3": "Вы можете потратить 3 очка ци, чтобы наложить заклинание удержание личности.",
    "Item4": 6
  },
  {
    "Item1": 10,
    "Item2": "Осёдланный ветер",
    "Item3": "Вы можете потратить 4 очка ци, чтобы наложить заклинание полёт, нацеленное на себя.",
    "Item4": 11
  },
  {
    "Item1": 11,
    "Item2": "Пламя феникса",
    "Item3": "Вы можете потратить 4 очка ци, чтобы наложить заклинание огненный шар.",
    "Item4": 11
  },
  {
    "Item1": 12,
    "Item2": "Туманная стойка",
    "Item3": "Вы можете потратить 4 очка ци, чтобы наложить заклинание газообразная форма, нацеленное на себя.",
    "Item4": 11
  },
  {
    "Item1": 13,
    "Item2": "Дыхание зимы",
    "Item3": "Вы можете потратить 6 очков ци, чтобы наложить заклинание конус холода.",
    "Item4": 17
  },
  {
    "Item1": 14,
    "Item2": "Земляной вал",
    "Item3": "Вы можете потратить 6 очков ци, чтобы наложить заклинание каменная стена.",
    "Item4": 17
  },
  {
    "Item1": 15,
    "Item2": "Прочность вечных гор",
    "Item3": "ы можете потратить 5 очков ци, чтобы наложить заклинание каменная кожа, нацеленное на себя.",
    "Item4": 17
  },
  {
    "Item1": 16,
    "Item2": "Река голодного пламени",
    "Item3": "Вы можете потратить 5 очков ци, чтобы наложить заклинание огненная стена.",
    "Item4": 17
  }
]