[
  {
    "id": 0,
    "attr": [ 5 ],
    "ability": {
      "head": "Артистичный",
      "type": 1,
      "level": 1,
      "discription": [
        {
          "Item1": 1,
          "Item2": "Научившись театральному искусству и подражанию, вы получаете следующие преимущества:"
        },
        {
          "Item1": 1,
          "Item2": "*Увеличьте значение Харизмы на 1 при максимуме 20."
        },
        {
          "Item1": 1,
          "Item2": "*Вы совершаете с преимуществом проверки Харизмы (Выступление) и Харизма (Обман), когда пытаетесь выдать себя за кого-то другого."
        },
        {
          "Item1": 1,
          "Item2": "*Вы можете подражать речи кого-то другого, а также звукам, издаваемым другими существами. Перед этим вы должны как минимум в течение 1 минуты слышать чужую речь или звуки существа. Успешная проверка Мудрости (Проницательность), противопоставленная вашей проверке Харизмы (Обман), позволяет слушающему понять, что источник звука не настоящий."
        }
      ]
    }
  },
  {
    "id": 1,
    "attr": [ 0, 1 ],
    "ability": {
      "head": "Атлетичный",
      "type": 1,
      "level": 1,
      "discription": [
        {
          "Item1": 1,
          "Item2": "Вы прошли интенсивную физическую подготовку и получаете следующие преимущества:"
        },
        {
          "Item1": 1,
          "Item2": "*Увеличьте значение Силы или Ловкости на 1 при максимуме 20."
        },
        {
          "Item1": 1,
          "Item2": "*Если вы лежите ничком, вставание использует только 5 футов перемещения."
        },
        {
          "Item1": 1,
          "Item2": "*Лазание не заставляет вас тратить дополнительное перемещение."
        },
        {
          "Item1": 1,
          "Item2": "*Вы можете совершать прыжок в длину или высоту с разбега, переместившись только на 5 футов, а не на 10."
        }
      ]
    }
  },
  {
    "id": 2,
    "attr": [],
    "ability": {
      "head": "Бдительный",
      "type": 1,
      "level": 1,
      "listName": "Alert",
      "changeRule": true,
      "discription": [
        {
          "Item1": 1,
          "Item2": "Вы всегда готовы к опасностям и получаете следующие преимущества:"
        },
        {
          "Item1": 1,
          "Item2": "*Вы получаете бонус +5 к проверкам инициативы."
        },
        {
          "Item1": 1,
          "Item2": "*Вас не могут застать врасплох, пока вы в сознании."
        },
        {
          "Item1": 1,
          "Item2": "*Другие существа не получают преимущество для бросков атаки по вам за то, что они скрыты от вас."
        }
      ]
    }
  },
  {
    "id": 3,
    "attr": [],
    "req": 1,
    "ability": {
      "head": "Боевой заклинатель",
      "type": 1,
      "level": 1,
      "discription": [
        {
          "Item1": 0,
          "Item2": "Требование: Способность накладывать хотя бы одно заклинание"
        },
        {
          "Item1": 1,
          "Item2": "Вы научились накладывать заклинания в пылу сражения и узнали техники, дающие следующие преимущества:"
        },
        {
          "Item1": 1,
          "Item2": "*Вы совершаете с преимуществом спасброски Телосложения для поддержания концентрации на заклинании при получении урона."
        },
        {
          "Item1": 1,
          "Item2": "*Вы можете выполнять соматический компонент заклинаний, даже если используете оружие или щит в одной или обеих руках."
        },
        {
          "Item1": 1,
          "Item2": "*Если перемещение враждебного существа провоцирует от вас атаку, вы можете вместо совершения провоцированной атаки реакцией наложить на это существо заклинание. Время накладывания этого заклинания должно быть «1 действие», и оно должно нацеливаться только на это существо."
        }
      ]
    }
  },
  {
    "id": 4,
    "attr": [],
    "req": 2,
    "ability": {
      "head": "Борец",
      "type": 1,
      "level": 1,
      "discription": [
        {
          "Item1": 0,
          "Item2": "Требование: Сила 13 или выше"
        },
        {
          "Item1": 1,
          "Item2": "Вы развили навыки, нужные для тесного захвата противников. Вы получаете следующие преимущества:"
        },
        {
          "Item1": 1,
          "Item2": "Вы совершаете с преимуществом броски атаки по существу, которое держите в захвате."
        },
        {
          "Item1": 1,
          "Item2": "Вы можете действием попытаться скрутить захваченное вами существо. Для этого совершите ещё одну проверку захвата. При успехе и вы, и это существо становитесь опутанными до окончания захвата."
        }
      ]
    }
  },
  {
    "id": 5,
    "attr": [],
    "ability": {
      "head": "Везунчик",
      "type": 2,
      "level": 1,
      "listName": "LuckyMan",
      "consum": [
        {
          "Item1": 1,
          "Item2": 3
        }
      ],
      "discription": [
        {
          "item1": 1,
          "item2": "Вам непонятным образом везёт как раз тогда, когда это нужно."
        },
        {
          "item1": 1,
          "item2": "У вас есть 3 единицы удачи. Каждый раз, когда вы совершаете бросок атаки, проверку характеристики или спасбросок, вы можете потратить одну единицу удачи, чтобы бросить дополнительный к20."
        },
        {
          "item1": 1,
          "item2": "Вы можете решить потратить единицу удачи после обычного броска кости, но до определения последствий. После этого вы сами выбираете, какую к20 использовать для броска атаки, проверки характеристики или спасброска."
        },
        {
          "item1": 1,
          "item2": "Вы также можете потратить одну единицу удачи, когда по вам совершается бросок атаки."
        },
        {
          "item1": 1,
          "item2": "Бросьте к20, а потом решите, какую из костей будет использовать атакующий, вашу или свою."
        },
        {
          "item1": 1,
          "item2": "Если сразу несколько существ тратят единицы удачи для оказания влияния на один бросок, единицы отменяют друг друга и дополнительные кости никто не кидает."
        },
        {
          "item1": 1,
          "item2": "Вы восстанавливаете потраченные единицы удачи в конце продолжительного отдыха."
        }
      ]
    }
  },
  {
    "id": 6,
    "attr": [],
    "ability": {
      "head": "Верховой боец",
      "type": 1,
      "level": 1,
      "discription": [
        {
          "Item1": 1,
          "Item2": "Вы — опасный враг, когда вы верхом на скакуне. Если вы находитесь верхом и не недееспособны, вы получаете следующие преимущества:"
        },
        {
          "Item1": 1,
          "Item2": "Вы совершаете с преимуществом броски рукопашных атак по существам, чей размер меньше вашего скакуна, и не находящимся при этом верхом."
        },
        {
          "Item1": 1,
          "Item2": "Вы можете сделать так, что атака, нацеленная на вашего скакуна, будет перенацелена на вас."
        },
        {
          "Item1": 1,
          "Item2": "Если ваш скакун попадает под эффект, позволяющий совершить спасбросок Ловкости для получения половины урона, то он не получает урон при успехе и получает всего половину урона при провале."
        }
      ]
    }
  },
  {
    "id": 7,
    "attr": [ 3, 4 ],
    "ability": {
      "head": "Внимательный",
      "type": 1,
      "level": 1,
      "listName": "Observant",
      "changeRule": true,
      "discription": [
        {
          "Item1": 1,
          "Item2": "Вы быстро улавливаете мелкие подробности и получаете следующие преимущества:"
        },
        {
          "Item1": 1,
          "Item2": "*Увеличьте значение Интеллекта или Мудрости на 1 при максимуме 20."
        },
        {
          "Item1": 1,
          "Item2": "*Если вы видите рот существа, когда оно говорит на языке, который вы понимаете, вы можете прочитать по его губам, что оно говорит."
        },
        {
          "Item1": 1,
          "Item2": "*Вы получаете бонус +5 к пассивной проверке Мудрости (Внимательность) и пассивной проверке Интеллекта (Расследование)."
        }
      ]
    }
  },
  {
    "id": 8,
    "attr": [],
    "ability": {
      "head": "Воинский адепт",
      "type": 3,
      "level": 3,
      "changeRule": true,
      "chooseCount": 2,
      "discription": [
        {
          "Item1": 1,
          "Item2": "Вы прошли военную подготовку, позволяющую совершать особые боевые приёмы. Вы получаете следующие преимущества:"
        },
        {
          "Item1": 1,
          "Item2": "*Вы узнаёте два приёма на свой выбор из списка архетипа воина «мастер боевых искусств». Если приём требует, чтобы цель совершила спасбросок для сопротивления эффекту приёма, Сл спасброска равна 8 + ваш бонус мастерства + модификатор Силы или Ловкости (на ваш выбор)."
        },
        {
          "Item1": 1,
          "Item2": "*Вы получаете одну кость превосходства к6, даже если у вас уже есть кости превосходства. Эта кость используется в ваших приёмах. Кость превосходства тратится, когда вы её используете, и восстанавливается после окончания короткого или продолжительного отдыха. Эта кость превосходства останется у вас даже если позже вы получите новые кости из другого источника."
        }
      ],
      "isUniq": true,
      "pathToList": "FightingTechniques",
      "listName": "FightingTechniques"
    }
  },
  {
    "id": 9,
    "attr": [],
    "req": 3,
    "ability": {
      "head": "Воодушевляющий лидер",
      "type": 1,
      "level": 1,
      "discription": [
        {
          "Item1": 0,
          "Item2": "Требование: Харизма 13 или выше"
        },
        {
          "Item1": 1,
          "Item2": "Вы можете потратить 10 минут на воодушевление спутников, укрепляя их решимость. Если вы делаете это, выберите до шести дружественных существ (можете включить себя) в пределах 30 футов от себя, которые могут видеть или слышать вас, и которые могут вас понять. Все эти существа получают временные хиты в количестве, равном вашему уровню + ваш модификатор Харизмы. Существа больше не могут получать временные хиты от этой черты, пока не окончат короткий или продолжительный отдых."
        }
      ]
    }
  },
  {
    "id": 10,
    "attr": [],
    "ability": {
      "head": "Дикий атакующий",
      "type": 1,
      "level": 1,
      "discription": [
        {
          "Item1": 1,
          "Item2": "Один раз в ход, когда вы совершаете бросок урона для атаки рукопашным оружием, вы можете перебросить все кости урона оружия и использовать любой из вариантов."
        }
      ]
    }
  },
  {
    "id": 11,
    "attr": [ 0, 2 ],
    "ability": {
      "head": "Драчун",
      "type": 1,
      "level": 1,
      "discription": [
        {
          "Item1": 1,
          "Item2": "Привыкнув к мордобою с использованием подручных предметов, вы получаете следующие преимущества:"
        },
        {
          "Item1": 1,
          "Item2": "*Увеличьте значение Силы или Телосложения на 1 при максимуме 20."
        },
        {
          "Item1": 1,
          "Item2": "*Вы получаете владение импровизированным оружием."
        },
        {
          "Item1": 1,
          "Item2": "*Ваш безоружный удар использует для урона к4."
        },
        {
          "Item1": 1,
          "Item2": "*Если вы в свой ход попадаете по существу безоружным ударом или импровизированным оружием, вы можете бонусным действием попытаться схватить цель."
        }
      ]
    }
  },
  {
    "id": 12,
    "attr": [ 0, 1 ],
    "ability": {
      "head": "Знаток лёгких доспехов",
      "type": 1,
      "level": 1,
      "listName": "LightlyArmored",
      "changeRule": true,
      "discription": [
        {
          "Item1": 0,
          "Item2": "Вы обучились ношению лёгких доспехов и получаете следующие преимущества:"
        },
        {
          "Item1": 1,
          "Item2": "*Увеличьте значение Силы или Ловкости на 1 при максимуме 20."
        },
        {
          "Item1": 1,
          "Item2": "*Вы получаете владение лёгкими доспехами."
        }
      ]
    }
  },
  {
    "id": 13,
    "attr": [ 0, 1 ],
    "req": 4,
    "ability": {
      "head": "Знаток средних доспехов",
      "type": 1,
      "level": 1,
      "listName": "ModeratelyArmored",
      "changeRule": true,
      "discription": [
        {
          "Item1": 0,
          "Item2": "Требование: Владение лёгкими доспехами"
        },
        {
          "Item1": 1,
          "Item2": "Вы обучились ношению средних доспехов и щитов, и получаете следующие преимущества:"
        },
        {
          "Item1": 1,
          "Item2": "*Увеличьте значение Силы или Ловкости на 1 при максимуме 20."
        },
        {
          "Item1": 1,
          "Item2": "*Вы получаете владение средними доспехами и щитами."
        }
      ]
    }
  },
  {
    "id": 14,
    "attr": [ 0 ],
    "req": 5,
    "ability": {
      "head": "Знаток тяжёлых доспехов",
      "type": 1,
      "level": 1,
      "listName": "HeavilyArmored",
      "changeRule": true,
      "discription": [
        {
          "Item1": 0,
          "Item2": "Требование: Владение средними доспехами"
        },
        {
          "Item1": 1,
          "Item2": "Вы обучились ношению тяжёлых доспехов и получаете следующие преимущества:"
        },
        {
          "Item1": 1,
          "Item2": "*Увеличьте значение Силы на 1 при максимуме 20."
        },
        {
          "Item1": 1,
          "Item2": "*Вы получаете владение тяжёлыми доспехами."
        }
      ]
    }
  },
  {
    "id": 15,
    "attr": [],
    "ability": {
      "head": "Использование двух оружий",
      "type": 1,
      "level": 1,
      "listName": "DealWielder",
      "changeRule": true,
      "discription": [
        {
          "Item1": 1,
          "Item2": "Вы знаете как использовать сразу два оружия, и получаете следующие преимущества:"
        },
        {
          "Item1": 1,
          "Item2": "*Вы получаете бонус +1 к КД, когда держите в каждой руке по рукопашному оружию."
        },
        {
          "Item1": 1,
          "Item2": "*Вы можете использовать сражение с двумя оружиями даже если ни у одного из ваших одноручных оружий нет свойства «лёгкое»."
        },
        {
          "Item1": 1,
          "Item2": "*Вы можете вынимать и убирать два одноручных оружия когда обычно позволяется вынуть или убрать только одно."
        }
      ]
    }
  },
  {
    "id": 16,
    "attr": [],
    "ability": {
      "head": "Исследователь подземелий",
      "type": 1,
      "level": 1,
      "discription": [
        {
          "Item1": 1,
          "Item2": "Научившись искать скрытые ловушки и потайные двери в подземельях, вы получаете следующие преимущества:"
        },
        {
          "Item1": 1,
          "Item2": "*"
        },
        {
          "Item1": 1,
          "Item2": "Вы совершаете с преимуществом проверки Мудрости (Внимательность) и Интеллекта (Расследование), совершённые для обнаружения потайных дверей."
        },
        {
          "Item1": 1,
          "Item2": "Вы получаете сопротивление урону от ловушек."
        },
        {
          "Item1": 1,
          "Item2": "Перемещение в быстром темпе не налагает обычный штраф −5 к пассивной проверке Мудрости (Внимательность)."
        }
      ]
    }
  },
  {
    "id": 17,
    "attr": [],
    "ability": {
      "head": "Крепкий",
      "type": 1,
      "level": 1,
      "listName": "Tough",
      "changeRule": true,
      "discription": [
        {
          "Item1": 1,
          "Item2": "Максимум ваших хитов увеличивается на количество, равное удвоенному уровню, на котором берётся эта черта. Каждый раз, когда вы впоследствии будете получать уровень, максимум ваших хитов будет дополнительно увеличиваться на 2."
        }
      ]
    }
  },
  {
    "id": 18,
    "attr": [],
    "ability": {
      "head": "Лекарь",
      "type": 1,
      "level": 1,
      "discription": [
        {
          "Item1": 1,
          "Item2": "Вы способный медик, что позволяет быстро залечивать раны и возвращать союзников в строй. Вы получаете следующие преимущества:"
        },
        {
          "Item1": 1,
          "Item2": "*Когда вы используете комплект целителя для стабилизации умирающего существа, это существо также восстанавливает 1 хит."
        },
        {
          "Item1": 1,
          "Item2": "*Вы можете действием потратить одно использование комплекта целителя, чтобы позаботиться о существе и восстановить ему 1к6 + 4 хита, плюс дополнительные хиты, равные максимуму имеющихся у него Костей Хитов. Это существо не сможет повторно восстанавливать хиты от этой черты, пока не закончит короткий или продолжительный отдых."
        }
      ]
    }
  },
  {
    "id": 19,
    "attr": [],
    "ability": {
      "head": "Мастер большого оружия",
      "type": 1,
      "level": 1,
      "discription": [
        {
          "Item1": 1,
          "Item2": "Вы научились использовать вес своего оружия, позволяя инерции усиливать ваши атаки. Вы получаете следующие преимущества:"
        },
        {
          "Item1": 1,
          "Item2": "*В свой ход, когда вы совершаете критическое попадание рукопашным оружием или опускаете им хиты существа до 0, вы можете бонусным действием совершить одну атаку рукопашным оружием."
        },
        {
          "Item1": 1,
          "Item2": "*Перед совершением атаки рукопашным оружием со свойством «тяжёлое», которым вы владеете, вы можете принять штраф −5 к броску атаки. Если такая атака попадает, вы добавляете +10 к урону от этой атаки."
        }
      ]
    }
  },
  {
    "id": 20,
    "attr": [],
    "ability": {
      "head": "Мастер древкового оружия",
      "type": 1,
      "level": 1,
      "discription": [
        {
          "Item1": 1,
          "Item2": "Вы можете сдерживать врагов оружием со свойством «досягаемость». Вы получаете следующие преимущества:"
        },
        {
          "Item1": 1,
          "Item2": "*Если вы совершаете действие Атака и атакуете только алебардой, боевым посохом, глефой или копьём, вы можете бонусным действием совершить рукопашную атаку противоположным концом оружия. Кость урона для этой атаки равна к4, и атака причиняет дробящий урон. Бонусная атака использует модификатор той же характеристики, что и основная."
        },
        {
          "Item1": 1,
          "Item2": "*Если вы используете алебарду, боевой посох, глефу, пику или копьё, другие существа провоцируют от вас атаку, когда входят в пределы вашей досягаемости."
        }
      ]
    }
  },
  {
    "id": 21,
    "attr": [ 0, 1 ],
    "ability": {
      "head": "Мастер оружия",
      "type": 1,
      "level": 1,
      "chooseCount": 4,
      "listName": "WeaponMaster",
      "changeRule": true,
      "list": [
        {
          "Item1": 0,
          "Item2": "Боевой посох"
        },
        {
          "Item1": 1,
          "Item2": "Булава"
        },
        {
          "Item1": 2,
          "Item2": "Дубинка"
        },
        {
          "Item1": 3,
          "Item2": "Кинжал"
        },
        {
          "Item1": 4,
          "Item2": "Копьё"
        },
        {
          "Item1": 5,
          "Item2": "Лёгкий молот"
        },
        {
          "Item1": 6,
          "Item2": "Метательное копьё"
        },
        {
          "Item1": 7,
          "Item2": "Палица"
        },
        {
          "Item1": 8,
          "Item2": "Ручной топор"
        },
        {
          "Item1": 9,
          "Item2": "Серп"
        },
        {
          "Item1": 10,
          "Item2": "Лёгкий арбалет"
        },
        {
          "Item1": 11,
          "Item2": "Дротик"
        },
        {
          "Item1": 12,
          "Item2": "Короткий лук"
        },
        {
          "Item1": 13,
          "Item2": "Праща"
        },
        {
          "Item1": 14,
          "Item2": "Алебарда"
        },
        {
          "Item1": 15,
          "Item2": "Боевая кирка"
        },
        {
          "Item1": 16,
          "Item2": "Боевой молот"
        },
        {
          "Item1": 17,
          "Item2": "Боевой топор"
        },
        {
          "Item1": 18,
          "Item2": "Глефа"
        },
        {
          "Item1": 19,
          "Item2": "Двуручный меч"
        },
        {
          "Item1": 20,
          "Item2": "Длинное копьё"
        },
        {
          "Item1": 21,
          "Item2": "Длинный меч"
        },
        {
          "Item1": 22,
          "Item2": "Кнут"
        },
        {
          "Item1": 23,
          "Item2": "Короткий меч"
        },
        {
          "Item1": 24,
          "Item2": "Молот"
        },
        {
          "Item1": 25,
          "Item2": "Моргенштерн"
        },
        {
          "Item1": 26,
          "Item2": "Пика"
        },
        {
          "Item1": 27,
          "Item2": "Рапира"
        },
        {
          "Item1": 28,
          "Item2": "Секира"
        },
        {
          "Item1": 29,
          "Item2": "Скимитар"
        },
        {
          "Item1": 30,
          "Item2": "Трезубец"
        },
        {
          "Item1": 31,
          "Item2": "Цеп"
        },
        {
          "Item1": 32,
          "Item2": "Ручной арбалет"
        },
        {
          "Item1": 33,
          "Item2": "Тяжёлый арбалет"
        },
        {
          "Item1": 34,
          "Item2": "Длинный лук"
        },
        {
          "Item1": 35,
          "Item2": "Духовая трубка"
        },
        {
          "Item1": 36,
          "Item2": "Сеть"
        }
      ],
      "discription": [
        {
          "Item1": 1,
          "Item2": "Вы знаете как пользоваться множеством видов оружия и получаете следующие преимущества:"
        },
        {
          "Item1": 1,
          "Item2": "*Увеличьте значение Силы или Ловкости на 1 при максимуме 20."
        },
        {
          "Item1": 1,
          "Item2": "*Вы получаете владение четырьмя выбранными видами оружия. Выбранное оружие должно быть или простым, или воинским."
        }
      ]
    }
  },
  {
    "id": 22,
    "attr": [],
    "req": 5,
    "ability": {
      "head": "Мастер средних доспехов",
      "type": 1,
      "level": 1,
      "listName": "MediumArmorMaster",
      "changeRule": true,
      "discription": [
        {
          "Item1": 0,
          "Item2": "Требование: Владение средними доспехами"
        },
        {
          "Item1": 1,
          "Item2": "Вы привыкли к перемещению в средних доспехах и получаете следующие преимущества:"
        },
        {
          "Item1": 1,
          "Item2": "*Ношение среднего доспеха не накладывает помеху к проверкам Ловкости (Скрытность)."
        },
        {
          "Item1": 1,
          "Item2": "*Когда вы носите средний доспех, вы можете добавлять к КД 3, а не 2, если ваша Ловкость 16 или выше."
        }
      ]
    }
  },
  {
    "id": 23,
    "attr": [ 0 ],
    "req": 6,
    "ability": {
      "head": "Мастер тяжёлых доспехов",
      "type": 1,
      "level": 1,
      "discription": [
        {
          "Item1": 0,
          "Item2": "Требование: Владение тяжёлыми доспехами"
        },
        {
          "Item1": 1,
          "Item2": "Вы можете своим доспехом отклонять удары, которые других убили бы. Вы получаете следующие преимущества:"
        },
        {
          "Item1": 1,
          "Item2": "*Увеличьте значение Силы на 1 при максимуме 20."
        },
        {
          "Item1": 1,
          "Item2": "*Если вы носите тяжёлый доспех, дробящий, колющий и рубящий урон, получаемый вами от немагических атак, уменьшается на 3."
        }
      ]
    }
  },
  {
    "id": 24,
    "attr": [],
    "ability": {
      "head": "Мастер щитов",
      "type": 1,
      "level": 1,
      "discription": [
        {
          "Item1": 1,
          "Item2": "Вы используете щиты не только для обороны, но и для нападения. Вы получаете следующие преимущества, когда используете щит:"
        },
        {
          "Item1": 1,
          "Item2": "*Если вы в свой ход совершаете действие Атака, вы можете бонусным действием попытаться толкнуть щитом существо, находящееся в пределах 5 футов от вас."
        },
        {
          "Item1": 1,
          "Item2": "*Если вы не недееспособны, вы можете добавлять бонус к КД от щита ко всем спасброскам Ловкости, совершённым от заклинаний и прочих вредоносных эффектов, нацеленных только на вас."
        },
        {
          "Item1": 1,
          "Item2": "*Если вы подвергаетесь действию эффекта, позволяющего совершить спасбросок Ловкости для получения половины урона, вы можете реакцией выставить щит между собой и источником эффекта и вообще не получить урон, если преуспели в спасброске."
        }
      ]
    }
  },
  {
    "id": 25,
    "attr": [],
    "req": 1,
    "ability": {
      "head": "Меткие заклинания",
      "type": 1,
      "level": 1,
      "discription": [
        {
          "Item1": 0,
          "Item2": "Требование: Способность накладывать хотя бы одно заклинание"
        },
        {
          "Item1": 1,
          "Item2": "Вы узнали технику, улучшающую атаку некоторыми видами заклинаний, и получаете следующие преимущества:"
        },
        {
          "Item1": 1,
          "Item2": "*Если вы накладываете заклинание, требующее совершение броска атаки, дистанция заклинания удваивается."
        },
        {
          "Item1": 1,
          "Item2": "*Ваши дальнобойные атаки заклинаниями игнорируют укрытие на половину и укрытие на три четверти."
        },
        {
          "Item1": 1,
          "Item2": "*Вы узнаёте один заговор, требующий броска атаки. Выберите заговор из списка заклинаний барда, волшебника, друида, жреца, колдуна или чародея. Базовая характеристика для этого заговора зависит от выбранного класса: Харизма для барда, колдуна и чародея; Интеллект для волшебника; Мудрость для друида и жреца."
        }
      ]
    }
  },
  {
    "id": 26,
    "attr": [],
    "ability": {
      "head": "Меткий стрелок",
      "type": 1,
      "level": 1,
      "discription": [
        {
          "Item1": 1,
          "Item2": "Вы освоили дальнобойным оружием и можете совершать выстрелы, которые другие считали невозможными. Вы получаете следующие преимущества:"
        },
        {
          "Item1": 1,
          "Item2": "*При совершении атаки в пределах максимальной дистанции вы совершаете бросок дальнобойной атаки оружием без помехи."
        },
        {
          "Item1": 1,
          "Item2": "*Ваши дальнобойные атаки оружием игнорируют укрытие на половину и укрытие на три четверти."
        },
        {
          "Item1": 1,
          "Item2": "*Перед совершением атаки с использованием дальнобойного оружия, которым вы владеете, вы можете принять штраф -5 к броску атаки. Если такая атака попадает, вы добавляете +10 к урону от этой атаки."
        }
      ]
    }
  },
  {
    "id": 27,
    "attr": [],
    "ability": {
      "head": "Налётчик",
      "type": 1,
      "level": 1,
      "discription": [
        {
          "Item1": 1,
          "Item2": "Когда вы совершаете действие Рывок, вы можете бонусным действием совершить одну рукопашную атаку оружием или толкнуть другое существо."
        },
        {
          "Item1": 1,
          "Item2": "Если вы перед совершением этого бонусного действия переместились минимум на 10 футов по прямой линии, вы либо получаете бонус +5 к броску урона этой атаки (если вы решили совершить рукопашную атаку и попали), либо толкаете цель на 10 футов от себя (если решили толкать и преуспели)."
        }
      ]
    }
  },
  {
    "id": 28,
    "attr": [],
    "req": 7,
    "ability": {
      "head": "Оборонительный дуэлянт",
      "type": 1,
      "level": 1,
      "discription": [
        {
          "Item1": 0,
          "Item2": "Требование: Ловкость 13 или выше"
        },
        {
          "Item1": 1,
          "Item2": "Если вы используете оружие со свойством «фехтовальное», которым владеете, и другое существо попадает по вам рукопашной атакой, вы можете для этой атаки реакцией добавить бонус мастерства к КД, что потенциально может привести к промаху атаки."
        }
      ]
    }
  },
  {
    "id": 29,
    "attr": [],
    "ability": {
      "head": "Одарённый",
      "type": 1,
      "level": 1,
      "changeRule": true,
      "chooseCount": 3,
      "listName": "Skilled",
      "common": [ "Атлетика", "Акробатика", "Ловкость рук", "Скрытность", "Анализ", "История", "Магия", "Природа", "Религия", "Внимательность", "Выживание", "Медицина", "Проницательность", "Уход за животными", "Выступление", "Запугивание", "Обман", "Убеждение" ],
      "list": [
        {
          "Item2": "Воровские инструменты"
        },
        {
          "Item2": "Драконьи шахматы"
        },
        {
          "Item2": "Карты"
        },
        {
          "Item2": "Кости"
        },
        {
          "Item2": "Ставка трёх драконов"
        },
        {
          "Item2": "Инструменты навигатора"
        },
        {
          "Item2": "Инструменты отравителя"
        },
        {
          "Item2": "Инструменты алхимика"
        },
        {
          "Item2": "Инструменты гончара"
        },
        {
          "Item2": "Инструменты ремонтника"
        },
        {
          "Item2": "Инструменты киллиграфа"
        },
        {
          "Item2": "Инструменты каменщика"
        },
        {
          "Item2": "Инструменты картографа"
        },
        {
          "Item2": "Инструменты кожевника"
        },
        {
          "Item2": "Инуструменты кузнеца"
        },
        {
          "Item2": "Инструменты пивовара"
        },
        {
          "Item2": "Инструменты плотника"
        },
        {
          "Item2": "Инструменты повара"
        },
        {
          "Item2": "Иструменты резчика по дереву"
        },
        {
          "Item2": "Инструменты сапожника"
        },
        {
          "Item2": "Инструменты стеклодува"
        },
        {
          "Item2": "Инструменты ткача"
        },
        {
          "Item2": "Инструменты художника"
        },
        {
          "Item2": "Инструменты ювелира"
        },
        {
          "Item2": "Барабан"
        },
        {
          "Item2": "Виола"
        },
        {
          "Item2": "Волынка"
        },
        {
          "Item2": "Лира"
        },
        {
          "Item2": "Лютня"
        },
        {
          "Item2": "Рожок"
        },
        {
          "Item2": "Свирель"
        },
        {
          "Item2": "Флейта"
        },
        {
          "Item2": "Цимбалы"
        },
        {
          "Item2": "Шалмей"
        },
        {
          "Item2": "Набор для грима"
        },
        {
          "Item2": "Набор для фальсификации"
        },
        {
          "Item2": "Набор травника"
        }
      ],
      "discription": [
        {
          "Item1": 1,
          "Item2": "Вы получаете владение любой комбинацией из трёх навыков или инструментов на ваш выбор."
        }
      ]
    }
  },
  {
    "id": 30,
    "attr": [ 3 ],
    "ability": {
      "head": "Отличная память",
      "type": 1,
      "level": 1,
      "discription": [
        {
          "Item1": 1,
          "Item2": "Вы с невероятной точностью можете отслеживать время, направление и подробности, получая следующие преимущества:"
        },
        {
          "Item1": 1,
          "Item2": "*Увеличьте значение Интеллекта на 1 при максимуме 20."
        },
        {
          "Item1": 1,
          "Item2": "*Вы всегда знаете, в какой стороне находится север."
        },
        {
          "Item1": 1,
          "Item2": "*Вы всегда знаете, через сколько часов наступит следующий закат или восход."
        },
        {
          "Item1": 1,
          "Item2": "*Вы можете с точностью вспомнить всё, что видели или слышали за последний месяц."
        }
      ]
    }
  },
  {
    "id": 31,
    "attr": [],
    "ability": {
      "head": "Подвижный",
      "type": 1,
      "level": 1,
      "listName": "Mobile",
      "changeRule": true,
      "discription": [
        {
          "Item1": 1,
          "Item2": "Вы невероятно быстры и ловки. Вы получаете следующее преимущество:"
        },
        {
          "Item1": 1,
          "Item2": "*Ваша скорость увеличивается на 10 футов."
        },
        {
          "Item1": 1,
          "Item2": "*Когда вы используете действие Рывок, труднопроходимая местность в этом ходу не замедляет ваше перемещение."
        },
        {
          "Item1": 1,
          "Item2": "*Если вы совершаете рукопашную атаку по существу, вы до конца этого хода не провоцируете от него атаки, вне зависимости от того, попадёте или нет."
        }
      ]
    }
  },
  {
    "id": 32,
    "attr": [],
    "ability": {
      "head": "Посвящённый в магию",
      "type": 2,
      "level": 1,
      "listName": "DedicatedToMagic",
      "changeRule": true,
      "consum": [
        {
          "Item1": 1,
          "Item2": 1
        }
      ],
      "list": [
        {
          "Item1": 0,
          "Item2": "Бард"
        },
        {
          "Item1": 3,
          "Item2": "Волшебник"
        },
        {
          "Item1": 4,
          "Item2": "Друид"
        },
        {
          "Item1": 5,
          "Item2": "Жрец"
        },
        {
          "Item1": 7,
          "Item2": "Колдун"
        },
        {
          "Item1": 12,
          "Item2": "Чародей"
        }
      ],
      "discription": [
        {
          "Item1": 1,
          "Item2": "Выберите класс: бард, волшебник, друид, жрец, колдун или чародей. Вы узнаёте два заговора на свой выбор из списка заклинаний этого класса."
        },
        {
          "Item1": 1,
          "Item2": "Кроме того, выберите одно заклинание 1-го уровня из этого же списка. Вы узнаёте это заклинание, а также можете единожды наложить его на минимально возможном уровне. После наложения заклинания вы должны закончить продолжительный отдых, прежде чем сможете снова использовать его этой чертой."
        },
        {
          "Item1": 1,
          "Item2": "Базовая характеристика для этих заклинаний зависит от выбранного класса: Харизма для барда, колдуна и чародея; Интеллект для волшебника; Мудрость для друида и жреца."
        }
      ]
    }
  },
  {
    "id": 33,
    "attr": [],
    "req": 7,
    "ability": {
      "head": "Проныра",
      "type": 1,
      "level": 1,
      "discription": [
        {
          "Item1": 0,
          "Item2": "Требование: Ловкость 13 или выше"
        },
        {
          "Item1": 1,
          "Item2": "Вы знаете, как сливаться с тенями. Вы получаете следующие преимущества:"
        },
        {
          "Item1": 1,
          "Item2": "*Вы можете попытаться спрятаться даже если слабо заслонены от существа, от которого прячетесь."
        },
        {
          "Item1": 1,
          "Item2": "*Если вы прячетесь от существа и промахиваетесь по нему атакой дальнобойным оружием, эта атака не выдаёт вашу позицию."
        },
        {
          "Item1": 1,
          "Item2": "*Тусклый свет не причиняет помеху вашим проверкам Мудрости (Внимательность), полагающимся на зрение."
        }
      ]
    }
  },
  {
    "id": 34,
    "attr": [],
    "req": 8,
    "ability": {
      "head": "Ритуальный заклинатель",
      "type": 1,
      "level": 1,
      "listName": "RitualCaster",
      "changeRule": true,
      "list": [
        {
          "Item1": 0,
          "Item2": "Бард"
        },
        {
          "Item1": 3,
          "Item2": "Волшебник"
        },
        {
          "Item1": 4,
          "Item2": "Друид"
        },
        {
          "Item1": 5,
          "Item2": "Жрец"
        },
        {
          "Item1": 7,
          "Item2": "Колдун"
        },
        {
          "Item1": 12,
          "Item2": "Чародей"
        }
      ],
      "discription": [
        {
          "Item1": 0,
          "Item2": "Требование: Интеллект или Мудрость 13 или выше"
        },
        {
          "Item1": 1,
          "Item2": "Вы узнали несколько заклинаний, которые можете сотворять как ритуалы. Эти заклинания записаны в ритуальной книге, которую вы должны держать в руке во время их использования."
        },
        {
          "Item1": 1,
          "Item2": "Когда вы выбираете это умение, вы получаете ритуальную книгу, содержащую два заклинания 1-го уровня на ваш выбор. Выберите один из классов: бард, волшебник, друид, жрец, колдун или чародей."
        },
        {
          "Item1": 1,
          "Item2": "Вы должны выбирать заклинания из списков для этого класса, но у этих заклинаний должно быть ключевое слово «ритуал». Выбранный класс также определяет базовую характеристику для этих заклинаний: Харизма для барда, колдуна и чародея; Интеллект для волшебника; Мудрость для друида и жреца."
        },
        {
          "Item1": 1,
          "Item2": "Найдя заклинание, записанное в письменной форме, такой как магический свиток заклинания или книга заклинаний волшебника, вы можете скопировать его в свою ритуальную книгу. Это заклинание должно быть в списке заклинаний выбранного вами класса, уровень его не должен превышать половину вашего уровня (округлённую в большую сторону), и у него должно быть ключевое слово «ритуал». Процесс переписывания занимает по 2 часа за каждый уровень заклинания и стоит по 50 зм за каждый уровень. Это стоимость материальных компонентов, расходуемых в процессе экспериментов с заклинанием, а также особых чернил, которыми оно записывается."
        }
      ]
    }
  },
  {
    "id": 35,
    "attr": [],
    "mul": true,
    "req": 1,
    "ability": {
      "head": "Стихийный адепт",
      "type": 3,
      "level": 1,
      "listName": "ElementalAdept",
      "chooseCount": 1,
      "list": [
        {
          "Item1": 0,
          "Item2": "Звук",
          "Item3": ""
        },
        {
          "Item1": 1,
          "Item2": "Кислота",
          "Item3": ""
        },
        {
          "Item1": 2,
          "Item2": "Огонь",
          "Item3": ""
        },
        {
          "Item1": 3,
          "Item2": "Холод",
          "Item3": ""
        },
        {
          "Item1": 4,
          "Item2": "Электричество",
          "Item3": ""
        }
      ],
      "discription": [
        {
          "Item1": 0,
          "Item2": "Требование: Способность накладывать хотя бы одно заклинание"
        },
        {
          "Item1": 1,
          "Item2": "Когда вы получаете это умение, выберите один из видов урона: звук, кислота, огонь, холод или электричество."
        },
        {
          "Item1": 1,
          "Item2": "Накладываемые вами заклинания игнорируют сопротивление выбранному виду урона. Кроме того, когда вы определяете урон от наложенного вами заклинания, причиняющего урон этого вида, вы можете считать все выпавшие на костях «1» как «2»."
        },
        {
          "Item1": 1,
          "Item2": "Вы можете брать это умение несколько раз."
        },
        {
          "Item1": 1,
          "Item2": "Каждый раз, когда вы это делаете, вы выбираете новый вид урона."
        }
      ]
    }
  },
  {
    "id": 36,
    "attr": [ 1 ],
    "ability": {
      "head": "Стойкий",
      "type": 1,
      "level": 1,
      "listName": "Durable",
      "changeRule": true,
      "discription": [
        {
          "Item1": 1,
          "Item2": "Вы стойкий и живучий, и получаете следующие преимущества:"
        },
        {
          "Item1": 1,
          "Item2": "*Увеличьте значение Телосложения на 1 при максимуме 20."
        },
        {
          "Item1": 1,
          "Item2": "*Когда вы бросаете Кость Хитов для восстановления хитов, минимум равен удвоенному модификатору Телосложения (минимум 2)."
        }
      ]
    }
  },
  {
    "id": 37,
    "attr": [],
    "ability": {
      "head": "Страж",
      "type": 1,
      "level": 1,
      "discription": [
        {
          "Item1": 1,
          "Item2": "Вы овладели техникой, позволяющей пользоваться всеми брешами в обороне противника, и получаете следующие преимущества:"
        },
        {
          "Item1": 1,
          "Item2": "*Если вы попадаете по существу провоцированной атакой, скорость этого существа падает до 0 до конца текущего хода."
        },
        {
          "Item1": 1,
          "Item2": "*Существа перед выходом из вашей досягаемости провоцируют от вас атаки, даже если совершают действие Отход."
        },
        {
          "Item1": 1,
          "Item2": "*Если существо, находящееся в пределах 5 футов от вас, совершает атаку не по вам (и у цели нет этой черты), вы можете реакцией совершить атаку рукопашным оружием по атакующему."
        }
      ]
    }
  },
  {
    "id": 38,
    "attr": [],
    "ability": {
      "head": "Убийца магов",
      "type": 1,
      "level": 1,
      "discription": [
        {
          "Item1": 1,
          "Item2": "Вы разработали техники, полезные в рукопашном сражении с заклинателями, и получаете следующие преимущества:"
        },
        {
          "Item1": 1,
          "Item2": "*Если существо в пределах 5 футов от вас накладывает заклинание, вы можете реакцией совершить рукопашную атаку оружием по этому существу."
        },
        {
          "Item1": 1,
          "Item2": "*Когда вы причиняете урон существу, концентрирующемуся на заклинании, это существо совершает с помехой спасбросок для поддержания концентрации."
        },
        {
          "Item1": 1,
          "Item2": "*Вы совершаете с преимуществом спасброски от заклинаний, наложенных существами, находящимися в пределах 5 футов от вас."
        }
      ]
    }
  },
  {
    "id": 39,
    "attr": [ 0, 1, 2, 3, 4, 5 ],
    "ability": {
      "head": "Устойчивый",
      "type": 1,
      "level": 1,
      "listName": "Resilent",
      "changeRule": true,
      "discription": [
        {
          "Item1": 1,
          "Item2": "Выберите одну характеристику. Вы получаете следующие преимущества:"
        },
        {
          "Item1": 1,
          "Item2": "*Увеличьте значение выбранной характеристики на 1 при максимуме 20."
        },
        {
          "Item1": 1,
          "Item2": "*Вы получаете владение спасбросками этой характеристики."
        }
      ]
    }
  },
  {
    "id": 40,
    "attr": [],
    "ability": {
      "head": "Эксперт в арбалетах",
      "type": 1,
      "level": 1,
      "discription": [
        {
          "Item1": 1,
          "Item2": "Благодаря обширной практике с арбалетом вы получаете следующие преимущества:"
        },
        {
          "Item1": 1,
          "Item2": "*Вы игнорируете свойство «перезарядка» у арбалетов, которыми владеете."
        },
        {
          "Item1": 1,
          "Item2": "*Нахождение в пределах 5 футов от враждебного существа не накладывает помеху к вашим броскам дальнобойной атаки."
        },
        {
          "Item1": 1,
          "Item2": "*Когда вы используете действие Атака и атакуете одноручным оружием, вы можете бонусным действием атаковать ручным арбалетом, находящимся в руке."
        }
      ]
    }
  },
  {
    "id": 41,
    "attr": [ 3 ],
    "ability": {
      "head": "Языки",
      "type": 7,
      "level": 1,
      "chooseCount": 3,
      "common": [ "Общий", "Великаний", "Гномий", "Гоблинский", "Дварфский", "Орочий", "Полуросликов", "Эльфийский" ],
      "discription": [
        {
          "Item1": 1,
          "Item2": "Вы изучали языки и способы кодирования текстов, и получаете следующие преимущества:"
        },
        {
          "Item1": 1,
          "Item2": "Увеличьте значение Интеллекта на 1 при максимуме 20."
        },
        {
          "Item1": 1,
          "Item2": "Вы узнаёте три языка на свой выбор."
        },
        {
          "Item1": 1,
          "Item2": "Вы можете писать шифрованные письма. Другие не могут расшифровать код, пока либо вы не научите их, либо они не преуспеют в проверке Интеллекта (Сл равна вашему значению Интеллекта + ваш бонус мастерства), либо они не используют для расшифровки магию."
        }
      ]
    }
  }
]