[
  {
    "id": -1,
    "name": "",
    "level": 0,
    "spellType": 0,
    "time": 0,
    "reactionDis": "",
    "dist": 0,
    "comp": [],
    "materialDis": "",
    "duration": 0,
    "classes": [],
    "discription": "",
    "concentration": false,
    "ritual": false
  },
  {
    "id": 0,
    "name": "Адское возмездие",
    "level": 1,
    "spellType": 4,
    "time": 2,
    "reactionDis": "совершаемая вами, когда вы получаете урон от существа, находящегося в пределах 60 футов от вас и видимого вами",
    "dist": 60,
    "comp": [ 0, 1 ],
    "materialDis": "",
    "duration": 1,
    "classes": [ 8 ],
    "discription": "Вы указываете пальцем, и существо, причинившее вам урон, мгновенно окружается пламенем. Существо должно совершить спасбросок Ловкости. Оно получает 2к10 урона огнём при провале, или половину этого урона при успехе.\n\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, урон увеличивается на 1к10 за каждый уровень ячейки выше первого.",
    "concentration": false,
    "ritual": false
  },
  {
    "id": 1,
    "name": "Антипатия/симпатия",
    "level": 8,
    "spellType": 3,
    "time": 3,
    "reactionDis": "",
    "dist": 60,
    "comp": [ 0, 1, 2 ],
    "materialDis": "пропитанный уксусом кусок квасцов для эффекта антипатии или капля мёда для эффекта симпатии",
    "duration": 5,
    "classes": [ 3, 4 ],
    "discription": "Это заклинание привлекает или отталкивает выбранных вами существ. Вы выбираете цель в пределах дистанции: либо предмет размером не больше Огромного, либо существо, либо область не больше куба с длиной ребра 200 футов. Затем укажите вид разумных существ, такой как красные драконы, гоблины или вампиры. Вы наделяете цель аурой, которая в течение длительности либо привлекает, либо отталкивает указанных существ. Выберите либо эффект антипатии, либо эффект симпатии:\n\nАнтипатия. Эти чары вызывают у выбранных вами существ непреодолимое желание покинуть область и избегать цель. Если такое существо видит цель и оказывается в пределах 60 футов от неё, оно должно преуспеть в спасброске Мудрости, иначе станет испуганным. Существо остаётся испуганным, пока видит цель или находится в пределах 60 футов от неё. Будучи испуганным целью, существо должно тратить своё перемещение на побег в ближайшее безопасное место, откуда оно уже не увидит цель. Если существо отдалится от цели более чем на 60 футов и не сможет её видеть, оно перестаёт быть испуганным, но становится испуганным вновь, если увидит цель или окажется в пределах 60 футов от неё.\n\nСимпатия. Эти чары вызывают у выбранных вами существ непреодолимое желание приблизиться к цели, если они находятся в пределах 60 футов от неё или видят её. Если такое существо видит цель или оказывается в пределах 60 футов от неё, оно должно преуспеть в спасброске Мудрости, иначе оно в каждом своём ходу тратит перемещение на то, чтобы войти в область или прикоснуться к цели. Сделав это, оно уже не может добровольно отойти от цели.\n\nЕсли цель причиняет урон или как-то иначе вредит указанному существу, существо может совершить спасбросок Мудрости для окончания эффекта, как описано ниже.\n\nОкончание эффекта. Если указанное существо окончит ход за пределами 60 футов от цели или не сможет её видеть, оно совершает спасбросок Мудрости. В случае успеха эффект на существе заканчивается, и оно понимает, что тяга или отвращение были вызваны магией. Кроме того, попавшему под эффект заклинания существу позволяется спасбросок Мудрости каждые 24 часа, пока заклинание активно.\n\nСовершившее успешный спасбросок существо получает иммунитет к эффекту на 1 минуту, после чего снова попадает под его действие.",
    "concentration": false,
    "ritual": false
  },
  {
    "id": 2,
    "name": "Аура живучести",
    "level": 3,
    "spellType": 4,
    "time": 1,
    "reactionDis": "",
    "dist": -1,
    "distDis": "30-футовый радиус",
    "comp": [ 0 ],
    "materialDis": "",
    "duration": 3,
    "classes": [ 8 ],
    "discription": "От вас исходит аура живительной энергии с радиусом 30 футов. Пока заклинание активно, аура перемещается вместе с вами, оставаясь с центром на вас. Вы можете бонусным действием восстанавливать одному любому существу в ауре (включая себя) 2к6 хитов.",
    "concentration": true,
    "ritual": false
  },
  {
    "id": 3,
    "name": "Аура жизни",
    "level": 4,
    "spellType": 0,
    "time": 1,
    "reactionDis": "",
    "dist": -1,
    "distDis": "30-футовый радиус",
    "comp": [ 0 ],
    "materialDis": "",
    "duration": 4,
    "classes": [ 8 ],
    "discription": "От вас исходит защищающая жизнь аура с радиусом 30 футов. Пока заклинание активно, аура перемещается вместе с вами, оставаясь с центром на вас. Все невраждебные существа в ауре (включая вас) обладают сопротивлением урону некротической энергией, и максимум их хитов не может уменьшаться. Кроме того, невраждебные живые существа восстанавливают 1 хит, когда начинают ход в этой ауре с 0 хитов.",
    "concentration": true,
    "ritual": false
  },
  {
    "id": 4,
    "name": "Аура очищения",
    "level": 4,
    "spellType": 0,
    "time": 1,
    "reactionDis": "",
    "dist": -1,
    "distDis": "30-футовый радиус",
    "comp": [ 0 ],
    "materialDis": "",
    "duration": 4,
    "classes": [ 8 ],
    "discription": "От вас исходит очищающая аура с радиусом 30 футов. Пока заклинание активно, аура перемещается вместе с вами, оставаясь с центром на вас. Все невраждебные существа в ауре (включая вас) не могут заболеть, имеют сопротивление урону ядом и совершают с преимуществом спасброски от эффектов, вызывающих следующие состояния: глухота, испуг, ослепление, отравление, очарование, ошеломление и паралич.",
    "concentration": true,
    "ritual": false
  },
  {
    "id": 5,
    "name": "Аура святости",
    "level": 8,
    "spellType": 0,
    "time": 1,
    "reactionDis": "",
    "dist": -1,
    "distDis": "",
    "comp": [ 0, 1, 2 ],
    "materialDis": "крошечный контейнер, стоящий как минимум 1 000 зм, хранящий священную реликвию, такую как лоскут ткани с мантии святого или кусочек пергамента с религиозным текстом",
    "duration": 3,
    "classes": [ 5 ],
    "discription": "Божественный свет исходит от вас мягким сиянием в радиусе 30 футов. Пока заклинание активно, существа в этом радиусе, выбранные вами при накладывании этого заклинания, испускают тусклый свет в радиусе 5 футов и совершают все спасброски с преимуществом, а остальные существа совершают с помехой броски атаки по ним. Кроме того, если Исчадие или Нежить попадает по такому существу рукопашной атакой, аура вспыхивает ярким светом. Атакующий должен преуспеть в спасброске Телосложения, иначе станет ослеплённым, пока это заклинание не окончится.",
    "concentration": true,
    "ritual": false
  },
  {
    "id": 6,
    "name": "Безмолвный образ",
    "level": 1,
    "spellType": 5,
    "time": 1,
    "reactionDis": "",
    "dist": 60,
    "distDis": "",
    "comp": [ 0, 1, 2 ],
    "materialDis": "кусок овечьей шерсти",
    "duration": 4,
    "classes": [ 0, 3, 12 ],
    "discription": "Вы создаёте образ предмета, существа или другого видимого явления, помещающийся в объеме в куб с длиной ребра 15 футов. Образ появляется в точке, которую вы видите в пределах дистанции, и существует, пока активно заклинание. Это исключительно зрительная иллюзия, не сопровождаемая звуками, запахами и прочими сенсорными эффектами.\n\nВы можете действием заставить образ переместиться в любое место в пределах дистанции. Пока образ меняет местоположение, вы можете изменять его внешность, чтобы перемещение выглядело естественным. Например, если вы создаете образ существа и перемещаете его, вы можете изменить образ, чтобы казалось, что оно идет.\n\nФизическое взаимодействие с образом даёт понять, что это иллюзия, потому что сквозь него всё проходит. Существа, исследующие образ действием, могут определить, что это иллюзия, совершив успешную проверку Интеллекта (Расследование) против Сл ваших заклинаний. Если существо распознает иллюзию, оно может видеть сквозь неё.",
    "concentration": true,
    "ritual": false
  },
  {
    "id": 7,
    "name": "Бесследное передвижение",
    "level": 2,
    "spellType": 0,
    "time": 1,
    "reactionDis": "",
    "dist": -1,
    "distDis": "",
    "comp": [ 0, 1, 2 ],
    "materialDis": "пепел от сожжённого листа омелы и еловая ветка",
    "duration": 6,
    "classes": [ 4, 11 ],
    "discription": "От вас начинает исходить покров теней и тишины, скрывающий вас и ваших спутников от обнаружения. Пока заклинание активно, все существа, выбранные вами в пределах 30 футов (включая вас) получают бонус +10 к проверкам Ловкости (Скрытность), и их нельзя выследить без помощи магии. Существо, получившее этот бонус, не оставляет за собой следов.",
    "concentration": true,
    "ritual": false
  },
  {
    "id": 8,
    "name": "Благословение",
    "level": 1,
    "spellType": 3,
    "time": 1,
    "reactionDis": "",
    "dist": 30,
    "distDis": "",
    "comp": [ 0, 1, 2 ],
    "materialDis": "капля святой воды",
    "duration": 3,
    "classes": [ 5, 8 ],
    "discription": "Вы благословляете до трёх существ на свой выбор в пределах дистанции. Каждый раз, когда до окончания заклинания цель совершает бросок атаки или спасбросок, она может бросить к4 и добавить выпавшее число к результату.\n\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше 1-го.",
    "concentration": true,
    "ritual": false
  },
  {
    "id": 9,
    "name": "Божественное благоволение",
    "level": 1,
    "spellType": 4,
    "time": 4,
    "reactionDis": "",
    "dist": -1,
    "distDis": "",
    "comp": [ 0, 1 ],
    "materialDis": "",
    "duration": 3,
    "classes": [ 8 ],
    "discription": "Ваша молитва наполняет вас божественной энергией. Пока заклинание активно, ваши атаки оружием причиняют при попадании дополнительный урон 1к4 излучением.",
    "concentration": true,
    "ritual": false
  },
  {
    "id": 10,
    "name": "Божественное оружие",
    "level": 2,
    "spellType": 4,
    "time": 4,
    "reactionDis": "",
    "dist": 60,
    "distDis": "",
    "comp": [ 0, 1 ],
    "materialDis": "",
    "duration": 3,
    "classes": [ 5 ],
    "discription": "Вы создаёте в пределах дистанции парящее призрачное оружие, существующее, пока заклинание активно, или пока вы не накладываете это заклинание ещё раз. Когда вы накладываете это заклинание, вы можете совершить рукопашную атаку заклинанием по существу, находящемуся в пределах 5 футов от оружия. При попадании цель получает урон силовым полем, равный 1к8 + модификатор вашей базовой характеристики.\n\nВы можете бонусным действием в свой ход переместить оружие на расстояние вплоть до 20 футов и повторить атаку по существу, находящемуся в пределах 5 футов от него.\n\nОружие может быть любой формы. Жрецы божеств, связанных с конкретным оружием (святой Катберт известен своей булавой, а Тор — молотом), создают эффект в виде именно такого оружия.\n\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 3-го уровня или выше, урон увеличивается на 1к8 за каждые две ячейки выше 2-го.",
    "concentration": false,
    "ritual": false
  },
  {
    "id": 11,
    "name": "Божественное слово",
    "level": 7,
    "spellType": 4,
    "time": 4,
    "reactionDis": "",
    "dist": 30,
    "distDis": "",
    "comp": [ 0 ],
    "materialDis": "",
    "duration": 1,
    "classes": [ 5 ],
    "discription": "Вы произносите божественное слово, наделённое силой, сформировавшей мир на заре творения. Выберите любое количество существ, которых вы видите в пределах дистанции. Все эти существа, слышащие вас, должны совершить спасбросок Харизмы. При провале существо попадает под действие эффекта, основанного на текущем количестве хитов:\n\n*50 хитов или меньше: глухота на 1 минуту.\n*40 хитов или меньше: глухота и слепота на 10 минут.\n*30 хитов или меньше: слепота, глухота и ошеломление на 1 час.\n*20 хитов или меньше: моментальная смерть./n/nВне зависимости от текущих хитов, Исчадия, Небожители, Феи и Элементали, провалившие спасбросок, изгоняются на свой родной план (если только они уже там не находятся), и не могут вернуться на ваш текущий план в течение 24 часов кроме как посредством заклинания исполнение желаний.",
    "concentration": false,
    "ritual": false
  },
  {
    "id": 12,
    "name": "Брызги кислоты",
    "level": 0,
    "spellType": 1,
    "time": 1,
    "reactionDis": "",
    "dist": 60,
    "distDis": "",
    "comp": [ 0, 1 ],
    "materialDis": "",
    "duration": 1,
    "classes": [ 3, 6, 12 ],
    "discription": "Вы кидаете кислотный шарик. Выберите одно существо, которое вы видите в пределах дистанции, или два существа, которых вы видите в пределах дистанции, находящихся в пределах 5 футов друг от друга. Цель должна преуспеть в спасброске Ловкости, иначе получит 1к6 урона кислотой.\n\nУрон этого заклинания увеличивается на 1к6, когда вы достигаете 5-го уровня (2к6), 11-го уровня (3к6) и 17-го уровня (4к6).",
    "concentration": false,
    "ritual": false
  },
  {
    "id": 13,
    "name": "Быстрый колчан",
    "level": 5,
    "spellType": 7,
    "time": 4,
    "reactionDis": "",
    "dist": 0,
    "distDis": "",
    "comp": [ 0, 1, 2 ],
    "materialDis": "колчан, содержащий как минимум один боеприпас",
    "duration": 3,
    "classes": [ 11 ],
    "discription": "Вы так модифицируете свой колчан, что он начинает производить бесконечный запас немагических боеприпасов, которые сами прыгают в вашу руку, когда вы тянетесь за ними.\n\nПока заклинание активно, вы в каждом своём ходу можете бонусным действием совершить две атаки оружием, использующим боеприпасы из колчана. Каждый раз, когда вы совершаете такую дальнобойную атаку, ваш колчан при помощи магии заменяет использованный вами боеприпас таким же немагическим боеприпасом. Все боеприпасы, созданные этим заклинанием,\n\nраспадаются, когда заклинание оканчивается. Если колчан перестаёт быть вашей собственностью, заклинание оканчивается.",
    "concentration": true,
    "ritual": false
  },
  {
    "id": 14,
    "name": "Ведьмин снаряд",
    "level": 1,
    "spellType": 4,
    "time": 1,
    "reactionDis": "",
    "dist": 30,
    "distDis": "",
    "comp": [ 0, 1, 2 ],
    "materialDis": "веточка дерева, в которое ударила молния",
    "duration": 3,
    "classes": [ 3, 7, 12 ],
    "discription": "Луч потрескивающей синеватой энергии устремляется к существу в пределах дистанции, формируя между вами и целью непрерывный дуговой разряд. Совершите дальнобойную атаку заклинанием по этому существу. При попадании цель получает урон электричеством 1к12, и пока заклинание активно, вы можете в каждый свой ход действием автоматически причинять цели урон электричеством 1к12. Это заклинание оканчивается, если вы действием сделаете что-то иное. Заклинание также оканчивается, если цель окажется за пределами дистанции заклинания или получит от вас полное укрытие.\n\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, первичный урон увеличивается на 1к12 за каждый уровень ячейки выше первого.",
    "concentration": true,
    "ritual": false
  },
  {
    "id": 15,
    "name": "Великолепный особняк Морденкайнена",
    "level": 7,
    "spellType": 1,
    "time": 5,
    "reactionDis": "",
    "dist": 300,
    "distDis": "",
    "comp": [ 0, 1, 2 ],
    "materialDis": "миниатюрная дверь из слоновой кости, кусочек полированного мрамора и крошечная серебряная ложка каждый предмет должен стоить как минимум 5 зм",
    "duration": 7,
    "classes": [ 0, 3 ],
    "discription": "Вы создаёте межпространственное жилище в пределах дистанции, существующее, пока заклинание активно. Вы выбираете, где будет находиться единственный вход. Вход слабо светится; он 5 футов в ширину и 10 футов в высоту. Вы и все существа, указанные вами при накладывании заклинания, можете входить в это жилище, пока дверь открыта. Вы можете открывать и закрывать дверь, если находитесь в пределах 30 футов от неё. Дверь невидима, когда закрыта.\n\nЗа дверью находится великолепная прихожая с многочисленными комнатами. Там свежий и тёплый воздух.\n\nВы можете создать любую планировку, но пространство не может превышать 50 кубов с длиной ребра в 10 футов. Это место украшено и обставлено мебелью так, как вы пожелаете. Там достаточно еды для 100 человек с девятью переменами блюд. Вошедшим прислуживают 100 практически прозрачных слуг. Внешний облик и одежду этих слуг определяете вы. Они послушно исполняют все приказы. Каждый слуга может исполнять задачи, которые доступны любому человеческому слуге, но они не могут атаковать и совершать действия, причиняющие вред другому существу. Таким образом, слуги могут подавать вещи, чистить, штопать, гладить одежду, зажигать огни, подавать пищу, наливать вино и так далее. Слуги могут перемещаться по особняку, но не могут выходить из него. Мебель и другие предметы, созданные этим заклинанием, превращаются в дым, если их вынесут из особняка. Когда заклинание заканчивается, все существа и оставленные объекты, находящиеся в межпространстве, изгоняются в свободное пространство, ближайшее к входу.",
    "concentration": false,
    "ritual": false
  },
  {
    "id": 16,
    "name": "Верный пёс Морденкайнена",
    "level": 4,
    "spellType": 1,
    "time": 1,
    "reactionDis": "",
    "dist": 30,
    "distDis": "",
    "comp": [ 0, 1, 2 ],
    "materialDis": "крошечный серебряный свисток, кусочек кости и нитка",
    "duration": 8,
    "classes": [ 3, 6 ],
    "discription": "Вы создаёте призрачного сторожевого пса в свободном пространстве, видимом в пределах дистанции, где он и остаётся на время длительности заклинания, пока вы не отпустите его действием, или пока вы не отойдете от него более чем на 100 футов.\n\nПёс невидим для всех существо кроме вас, и ему нельзя причинить вред. Если в пределах 30 футов от него оказывается существо с размером Маленькое или больше, не произнося при этом пароль, указанный вами при накладывании этого заклинания, пёс начинает громко лаять. Пёс видит невидимых существ и его зрение простирается на Эфирный план. Он игнорирует иллюзии.\n\nВ начале каждого вашего хода пёс пытается укусить одно существо в пределах 5 футов от себя, враждебное вам. Бонус атаки пса равен вашему модификатору базовой характеристики + ваш бонус мастерства. При попадании он причиняет колющий урон 4к8.",
    "concentration": false,
    "ritual": false
  },
  {
    "id": 17,
    "name": "Вечный огонь",
    "level": 2,
    "spellType": 4,
    "time": 1,
    "reactionDis": "",
    "dist": 1,
    "distDis": "",
    "comp": [ 0, 1, 2 ],
    "materialDis": "порошок рубина на 50 зм, расходуемый заклинанием",
    "duration": 9,
    "classes": [ 3, 5, 6 ],
    "discription": "Из предмета, которого вы касаетесь, исходит пламя, эквивалентное по яркости пламени факела. Эффект выглядит как обычное пламя, но не создает тепла и не использует кислород. Вечный огонь можно накрыть или спрятать, но не потушить.",
    "concentration": false,
    "ritual": false
  },
  {
    "id": 18,
    "name": "Вещий сон",
    "level": 5,
    "spellType": 5,
    "time": 3,
    "reactionDis": "",
    "dist": -2,
    "distDis": "",
    "comp": [ 0, 1, 2 ],
    "materialDis": "горсть песка, капля чернил и перо, выдернутое у спящей птицы",
    "duration": 8,
    "classes": [ 0, 3, 7 ],
    "discription": "Это заклинание формирует сон другого существа. Выберите целью этого заклинания известное вам существо. Цель должна находиться на одном плане существования с вами. Этим заклинанием нельзя связаться с существами, которые не спят, например, с эльфами. Вы или согласное существо, которого вы касаетесь, входите в транс, становясь посыльным. Находясь в трансе, посыльный осознаёт своё окружение, но не может совершать действий и перемещаться.\n\nЕсли цель спит, посыльный появляется в её сне и может беседовать с ней, пока та спит, и пока заклинание активно. Посыльный также может формировать окружение сна, создавая местность, предметы и прочие образы. Посыльный может в любое время выйти из транса, окончив эффект этого заклинания. После пробуждения цель прекрасно помнит сон. Если в момент накладывания заклинания цель бодрствует, посыльный это узнаёт, и может либо окончить транс (и заклинание), либо подождать, пока цель заснёт, и тогда он появится во сне цели.\n\nВы можете сделать посыльного кошмарным для цели. В этом случае посыльный может передать послание не длиннее десяти слов, и цель обязана совершить спасбросок Мудрости. При провале отголоски кошмара длятся весь сон, и цель не получает преимуществ от этого отдыха. Кроме того, когда цель просыпается, она получает 3к6 урона психической энергией.\n\nЕсли у вас есть часть тела, клок волос, обрезки ногтей или другая подобная часть тела цели, она совершает спасбросок с помехой.",
    "concentration": false,
    "ritual": false
  },
  {
    "id": 19,
    "name": "Видение невидимого",
    "level": 2,
    "spellType": 2,
    "time": 1,
    "reactionDis": "",
    "dist": -1,
    "distDis": "",
    "comp": [ 0, 1, 2 ],
    "materialDis": "щепотка талька и толченого серебра",
    "duration": 6,
    "classes": [ 0, 3, 6, 12 ],
    "discription": "Пока заклинание активно, вы видите невидимых существ и предметы, как если бы они были видимы, и ваше зрение простирается на Эфирный план. Эфирные существа и предметы выглядят призрачными и полупрозрачными.",
    "concentration": false,
    "ritual": false
  },
  {
    "id": 20,
    "name": "Власть над водами",
    "level": 4,
    "spellType": 7,
    "time": 1,
    "reactionDis": "",
    "dist": 300,
    "distDis": "",
    "comp": [ 0, 1, 2 ],
    "materialDis": "капля воды и щепотка пыли",
    "duration": 4,
    "classes": [ 3, 4, 5 ],
    "discription": "Пока это заклинание активно, вы контролируете свободно текущую или стоячую воду в кубе с длиной ребра 100 футов. Вы можете выбрать один эффект из перечисленных ниже. Вы можете в свой ход действием повторить тот же эффект или выбрать другой.\n\nВодоворот. Для этого эффекта требуется объём воды в квадрате с длиной стороны 50 футов и глубиной 25 футов. В центре области вы формируете водоворот. Водоворот создает воронку шириной 5 футов в основании, 50 футов в верхней части, и высотой 25 футов. Все существа и предметы, находящиеся в воде в пределах 25 футов от водоворота, подтягиваются к нему на 10 футов. Существа могут плыть прочь от водоворота, совершая проверку Силы (Атлетика) против Сл ваших заклинаний.\n\nЕсли существо впервые за раунд входит в пространство воронки или начинает в ней ход, оно должно совершить спасбросок Силы. При провале существо получает дробящий урон 2к8 и становится пойманным воронкой, пока заклинание активно. В случае успеха существо получает половину урона, и не становится пойманным воронкой. Пойманное воронкой существо может действием пытаться уплыть от водоворота, как описано выше, но проверка Силы (Атлетика) совершается с помехой.\n\nВ каждом ходу в первый раз, когда предмет оказывается в области воронки, он получает дробящий урон 2к8; этот же урон причиняется за каждый раунд, проведенный предметом в воронке.\n\nНаводнение. Вы увеличиваете уровень стоячей воды в области на высоту до 20 футов. Если в область попадает берег, вода выливается на землю.\n\nЕсли вы выбрали область посреди другого водного пространства, то вы вместо этого создаете волну высотой 20 футов, проходящую с одного края области до другого, где она и опадает. Все транспортные средства Огромного размера и меньше по ходу волны уносятся вместе с волной на противоположную сторону. Все транспортные средства Огромного размера и меньше, ударенные волной, получают 25 процентный шанс опрокинуться.\n\nУровень воды остается повышенным, пока заклинание не окончится или вы не выберете другой эффект. Если этот эффект создал волну, волна будет повторяться в начале вашего следующего хода, пока длится эффект «наводнение».\n\nПеренаправление потока. Вы заставляете текущую воду в области перемещаться в выбранном вами направлении, даже если воде придется течь через препятствия, вверх по стенам или в другом неугодном ей направлении. В области заклинания вода течет так, как укажете вы, но оказавшись за пределами зоны заклинания, она возвращается к естественному течению. Вода продолжает течь в указанном вами направлении, пока заклинание активно или пока вы не выберете другой эффект.\n\nРазделение воды. Вы заставляете воду в области разойтись в стороны, формируя проход. Проход простирается в области заклинания, а разделенные воды формируют стены с обеих сторон. Проход существует, пока заклинание активно, или пока вы не выберете другой эффект. После этого вода в течение раунда медленно заполняет проход, восстанавливаясь до нормального уровня.",
    "concentration": true,
    "ritual": false
  },
  {
    "id": 21,
    "name": "Власть над погодой",
    "level": 8,
    "spellType": 7,
    "time": 6,
    "reactionDis": "",
    "dist": -1,
    "distDis": "радиус 5 миль",
    "comp": [ 0, 1, 2 ],
    "materialDis": "",
    "duration": 8,
    "classes": [ 3, 4, 5 ],
    "discription": "Вы получаете на время длительности контроль над погодой в пределах 5 миль от себя. Для накладывания этого заклинания вы должны находиться на открытом воздухе. Если вы переместитесь в место, где над головой не будет неба, заклинание тут же закончится.\n\nКогда вы накладываете это заклинание, вы изменяете текущую погоду, которую определяет Мастер в зависимости от климата и времени года. Вы можете изменить осадки, температуру и ветер. Требуется 1к4 × 10 минут, чтобы новые условия вступили в силу. Когда новые условия вступят в силу, вы можете создать новые условия. Когда заклинание оканчивается, погода постепенно возвращается к нормальной.\n\nИзменяя погоду, найдите текущее состояние в таблицах и измените их на одну позицию выше или ниже. Изменяя ветер, можете изменить его направление.\n\nОСАДКИ\nСила|Состояние\n1|Чистое небо\n2|Небольшая облачность\n3|Пасмурно или густой туман\n4|Дождь, град или снег\n5|Проливной дождь, сильный град или метель\n\nТЕМПЕРАТУРА\nСила|Состояние\n1|Невыносимая жара\n2|Жара\n3|Тепло\n4|Прохладно\n5|Холодно\n6|Арктическая стужа\n\nВЕТЕР\nСила|Состояние\n1|Штиль\n2|Умеренный ветер\n3|Сильный ветер\n4|Буря\n5|Шторм",
    "concentration": true,
    "ritual": false
  },
  {
    "id": 22,
    "name": "Внушение",
    "level": 2,
    "spellType": 3,
    "time": 1,
    "reactionDis": "",
    "dist": 30,
    "distDis": "",
    "comp": [ 0, 2 ],
    "materialDis": "язык змеи и либо кусочек медовых сот, либо капля сладкого масла",
    "duration": 8,
    "classes": [ 0, 3, 7, 12 ],
    "discription": "Вы внушаете определенный курс действий (ограниченный одной-двумя фразами) существу, видимому в пределах дистанции, способному слышать и понимать вас. Существа, которые не могут быть очарованы, обладают иммунитетом к этому эффекту. Внушение должно быть сформировано так, чтобы действие звучало разумным. Просьбы ударить себя мечом, броситься на копьё, сжечь себя, или как-то иначе причинить себе вред оканчивают заклинание.\n\nЦель должна совершить спасбросок Мудрости. При провале она следует заданному курсу действий. Внушённые действия могут продолжаться всю длительность заклинания. Если внушённую деятельность можно выполнить за меньший срок, заклинание оканчивается, когда субъект оканчивает порученную задачу.\n\nВы можете также указать условие, которое запустит особое действие во время действия заклинания. Например, вы можете внушить рыцарю, чтобы он отдал своего боевого коня первому встреченному нищему. Если до окончания действия условие не будет выполнено, деятельность не совершается.\n\nЕсли вы или кто-то из ваших спутников причиняете урон цели, заклинание оканчивается.",
    "concentration": false,
    "ritual": false
  },
  {
    "id": 23,
    "name": "Возрождение",
    "level": 3,
    "spellType": 6,
    "time": 1,
    "reactionDis": "",
    "dist": 1,
    "distDis": "",
    "comp": [ 0, 1, 2 ],
    "materialDis": "бриллианты, стоящие в сумме 300 зм, расходуемые заклинанием",
    "duration": 1,
    "classes": [ 5, 6, 8 ],
    "discription": "Вы касаетесь существа, мёртвого не больше минуты. Это существо возвращается к жизни с 1 хитом. Это заклинание не может оживить существ, умерших от старости, а также не восстанавливает отсутствующие части тел.",
    "concentration": false,
    "ritual": false
  },
  {
    "id": 24,
    "name": "Волна грома",
    "level": 1,
    "spellType": 4,
    "time": 1,
    "reactionDis": "",
    "dist": -1,
    "distDis": "15-футовый куб",
    "comp": [ 0, 1 ],
    "materialDis": "",
    "duration": 1,
    "classes": [ 0, 3, 4, 12 ],
    "discription": "От вас исходит волна громовой силы. Все существа в кубе с длиной ребра 15 футов, исходящего от вас, должны совершить спасбросок Телосложения. При провале существо получает урон звуком 2к8 и толкается на 10 футов от вас. При успехе существо получает половину урона и не толкается.\n\nКроме того, незакрепленные предметы, оказавшиеся полностью в области эффекта, автоматически толкаются на 10 футов от вас эффектом заклинания, и заклинание издает громовой рокот, слышимый на расстоянии 300 футов.\n\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, урон увеличивается на 1к8 за каждый уровень ячейки выше первого.",
    "concentration": false,
    "ritual": false
  }
]
